export const csvSt = `"1","2","3","4","4","5","6","7","7","7",
"ID","非公開フラグ","最終更新日","メニュー","メニュー","キーワード","Q","A","選択肢","A",
"1",,"2020/03/25",,,"Excel,棒,重なり
Excel,グラフ,調整
Excel,グラフ,棒","Excelで、棒グラフの棒の重なりを調整したいテスト","1. Excelを起動し、データを入力しグラフを作成します。
2. 棒グラフの棒上で右クリックし、「データ系列の書式設定」をクリックします。
3. 「オプション」タブをクリックし、「棒の重なり」に値を指定して「OK」ボタンをクリックします。 プラスの値を指定すると棒が重なり、マイナスの値を指定すると棒が離れます。

以上で操作完了です。",,,
"2",,"2020/10/27","Excel","グラフ","Excel,複合,グラフ","Excelで、複合グラフを作成したい","新規1あああああ<br />ああああｊｈｊｈ<br /><a style=""width: 100%; max-width: 100%; height: auto; display: block;"" href=""https://file.ai-x-supporter.com/352/3341_thumb.gif"" target=""_blank"" rel=""noopener""><img style=""width: 90%; max-width: 90%; height: auto;"" src=""https://file.ai-x-supporter.com/352/3341_thumb.gif"" /></a><br /><br /><a style=""width: 100%; max-width: 100%; height: auto; display: block;"" href=""https://file.ai-x-supporter.com/352/2439_thumb.gif"" target=""_blank"" rel=""noopener""><img style=""width: 90%; max-width: 90%; height: auto;"" src=""https://file.ai-x-supporter.com/352/2439_thumb.gif"" /></a><br /><br /><br /><a style=""width: 100%; max-width: 100%; height: auto; display: block;"" href=""https://file.ai-x-supporter.com/352/clipart2679949.png"" target=""_blank"" rel=""noopener""><img style=""width: 90%; max-width: 90%; height: auto;"" src=""https://file.ai-x-supporter.com/352/clipart2679949.png"" /></a> ......<br /><br /><a href=""http://www.google.com"" target=""_blank"" rel=""noopener"">あああ</a>",,,
"3","1","2020/10/27",,,"Excel,グラフ,非表示
Excel,グラフ,一部,表示","Excelで、グラフの一部を非表示にしたい","1. Excelを起動し、データを入力してグラフを作成します。
2. 非表示にしたい行や列を右クリックし、「表示しない」をクリックします。
3. 非表示になります。
4. 非表示にした情報を再表示するには、再表示したい行の上下行や列の左右列を選択します。 選択した行や列を右クリックし、「再表示」をクリックします。
5. 再度表示されます。

以上で操作完了です。",,,
"4",,"2020/03/25",,,"Excel,グラフ,データ
Excel,表,グラフ","Excelで、グラフの元データを表形式で表示したい","1.データを入力しグラフを作成します。
2.グラフエリアにマウスポインタを合わせクリックすると、グラフエリアに■が表示されます。 その状態のままで、メニューバーから「グラフ」をクリックし、「グラフのオプション」をクリックします。
※ 「グラフのオプション」は、Excelのバージョンによって「グラフオプション」と表示されます。
3.その状態のままで、メニューバーから「グラフ」をクリックし、「グラフのオプション」をクリックします
4.「データテーブル」タブをクリックし、「データテーブルを表示する」にチェックを入れ、「OK」をクリックします
5.グラフに元データが表形式で表示されました

以上で操作完了です。",,,
"5",,"2020/03/25",,,"Excel,ショートカット,グラフ","Excelで、ショートカットキーを使ってグラフを作成したい","1. 任意の表を表示します。
2. グラフ化したいデータをドラッグして範囲選択し、キーボードの「F11」キーを押します。

以上で操作完了です。",,,
"6",,"2020/10/27","Excel","グラフ","Excel,グラフ,追加
Excel,系列,グラフ
Excel,項目,グラフ","（6回も更新した）！！！Excelで、グラフに系列や項目のデータを追加したい","（4回目の更新）1. 任意のデータを表に入力し、グラフを作成します。 2. 表に追加したいデータを入力します。 3. 追加した項目をドラッグで範囲選択し、その項目を右クリックして、表示された一覧から「コピー」をクリックします。 4. 作成したグラフの「グラフエリア」を右クリックし、表示された一覧から「貼り付け」をクリックします。 以上で操作完了です。<br /><br /><br />（こちらも更新だ！）",,,
"7",,"2020/03/25",,,"Excel,PDF","ExcelファイルをPDF化したい","1. 対象ファイルにてPDF化したいシートを選択します。
2. ファイル「名前を付けて保存」を選択します。
3. 種類「PDF」に選択し、ファイル名を設定したら「保存」にて完了です。
4. SkyPDFを起動し、作成されたPDFファイルを開き不要なページを削除します。
5. データを保存します。

以上で操作完了です。",,,
"8",,"2020/10/27","Excel","データ","Excel,PDF,変換,フリーズ
Excel,PDF,起動しない","あｓｄｆExcelをPDF変換するとフリーズすあｓｄｆる","回答を更新します！！<br />あｓｄｆ個人プロファイルデータの容量圧迫またはサーバー内の容量圧迫により処理が影響され、リソース（資源）不足やハングアップ（応答なし・フリーズ・固まる・操作不可）を起こした可能性があります。 起動中のアプリをすべて終了して、再ログインして下さい。データ編集中にハングアップした場合は、データ保存できない場合があります。ご了承下さい。 大変申し訳ございませんが、ご自身でご対応をお願いします。 画面操作不可の場合は、システムグループ内線へ問合せ下さい。",,,
"9",,"2020/03/25","Excel","データ","Excel,読み取り専用
Excel,読み取り専用,解除
Excel,読み取り専用,編集
Excel,読み取り,専用","Excelファイルが読み取り専用になっている","ユーザーロック（読み取り専用）がかかる原因は以下の通りです。

◆メッセージ表示されたユーザーが以前使用した際に正常に終了しなかった／サーバー側で何らかの原因で閉塞状態している

以下、対応をお願いします。
1．時間を空けて（30分程）再度実施。
2．対象ユーザーに再ログインを依頼
3．1～2でも解消されない場合は、システムグループへメールテンプレートより問合せ下さい。",,,
"10",,"2020/03/25",,,"Excel,メール,送信
Excel,メール,送りたい
Excel,メール,添付","Excelで作成したシートをメールで送信したい","1. Excelを起動し、メールで送りたいシートを作成します。
2. 画面上部のメニューから「ファイル」→「送信」→「メールの宛先」をクリックします。
3. 「メッセージ本文として現在のシートだけを送信」をクリックしてチェックを入れ、「OK」をクリックします。
4. 「宛先」欄に相手のメールアドレスを、「件名」欄にメールのタイトルを入力し、「 このシートを送信する」をクリックします。
5. Excelで作成したシートがメールとして送信されました。

以上で操作完了です。",,,
"11",,"2020/10/27",,,"Excel,フリーズ,ファイル
Excel,フリーズ,ファイル
Excel,強制終了,ファイル
Excel,強制終了,ファイル","Excelがフリーズ・強制シャットダウン後、以前に開いていたファイルが開けない","ファイルサーバー及び個人プロファイルデータ（デスクトップ、マイドキュメント、ダウンロード）に保存されているデータが開かない事象については、以下の原因があります。

◆個人プロファイルの容量圧迫
個人プロファイル（デスクトップ、マイドキュメント、ダウンロードフォルダ、ごみ箱）に格納されているデータが規定されている容量をオーバーしている可能性が高いです。
これにより、ダウンロードを保存する為のメモリ、印刷処理する為のメモリがない為、エラーや応答なし（固まる・フリーズ・操作できない）等の事象が発生します。
個人プロファイルのメモリはシステム処理をする為に必要な容量のみ確保しています。不要なデータは削除して、その他データは部署内及び部署間フォルダに移動をして下さい。

◆サーバー機の処理メモリの圧迫
サーバー1～8号機のいずれかのサーバーにアクセスが集中していたり、同じサーバー内で処理の大きい作業をされている方がいる為
容量が不足しているメッセージが表示される場合があります。
「再ログイン」にて一度システム処理がリセットされますので、対応下さい。

◆ファイルデータの容量
画像データやオートシェイプが多く含まれていたり、ハイパーリンク・関数の設定で存在しないデータを読み込んでいたりすると処理に負荷がかかり開かなかったり処理速度が遅くなったりする場合がございます。データの見直しをお願いします。",,,
"12",,"2020/10/27",,,"Excel,セル,一部,印刷
Excel,セル,一部,印刷されない
Excel,セル,一部,印刷できない
Excel,セル,印刷されない
Excel,セル,印刷
Excel,セル,印刷できない
Excel,セル,はみ出し,印刷","文字の一部が印刷されない","文字列がはみ出しているセルの端をドラッグして広げます。
(セルの端をダブルクリックして、自動で幅を調節することもできます。)
セルの幅が広がりました。
ツールバー上の「印刷プレビュー」ボタンをクリックして印刷イメージを確認します。
セル内に文字列が収まりました。
印刷時も、印刷プレビューで表示されているイメージどおりに印刷されます。

以上で操作完了です。",,,
"13",,"2020/10/27",,,"Excel,全体,印刷
Excel,シート,複数,印刷
Excel,ブック,全体,印刷
Excel,ブック,印刷","Excel 2003で、ブック全体を印刷したい","1. 複数のシートが挿入されたファイルを表示します。
2. メニューバーから「ファイル」をクリックし、表示された一覧から「印刷」をクリックします。
3. 「印刷」が表示されます。
「印刷対象」欄から「ブック全体」をクリックし、「OK」をクリックします。

以上で操作完了です。",,,
"14",,"2020/10/27",,,"Excel,追加,項目,印刷,範囲外
Excel,追加,項目,印刷範囲外
Excel,項目,印刷されない","追加項目が印刷範囲外になる","対象ファイルにてマクロを利用されており項目の追加を行った場合は、生成されたマクロの見直しをして頂く必要があります。
※システムグループではマクロの改修は原則行ってりませんが、必要な場合は通常業務と調整の上対応させて頂きますので、半月の調整をお願いします。",,,
"15",,"2020/03/25",,,"Excel,ページ,分割,印刷
Excel,全体,印刷されない","エクセルのページが分割して印刷される","Excelの印刷設定において、2アップまたは4アップ設定にされている可能性があります。
印刷設定の見直しをご自身でお願いします。",,,
"16",,"2020/03/25",,,"Excel,余白,削除,印刷
Excel,レイアウト,印刷","エクセルシートの無駄な余白を消して印刷したい","Excelファイルはシート毎に印刷レイアウトの設定があるため設定の見直しをお願いします。
Excel機能については、部署内で完結をお願い致します。",,,
"17",,"2020/03/25",,,"Excel,関数,計算
Excel,関数,エラー","Excelの関数が正常に計算されない","Excel関数が正常に計算されないのは、以下の原因の可能性があります。

◆自動計算の設定ではなく手動計算になっている可能性があります。
◆計算式の対象セルが標準や文字列によって認識されていない可能性があります。",,,
"18",,"2020/10/27",,,"Excel,シート,見出し
Excel,シート見出し
Excel,シート見出し,表示","Excelのシートに見出しをつけたい","オプションを変更することで見出しを設定可能です。

(1)オプションでシート見出しが非表示に設定されている場合は、設定を変更することによって表示される可能性があります。
(2)[オプション] ダイアログ ボックスを表示します。
(3)[ツール] をクリックし、[オプション] をクリックします。
(4)シート見出しを表示します。
(5)[表示] タブをクリックし、[ウィンドウ オプション] の [シート見出し] チェック ボックスをクリックして、チェックを入れます。次に、[OK] をクリックします。
(6)シート見出しが正常に表示されているかご確認ください。

以上で操作完了です。",,,
"19",,"2020/10/27","Excel","設定","Excel,全角,半角,変換
Excel,全角,変換
Excel,半角,変換
Excel,文字,変換","Edfghdfghdfghdfghxcelで全角文字を半角文字に変換したい","ASC関数を使用します。全角文字を半角文字に変換するには、以下の操作手順を行ってください。
1.半角文字に変換したい値が入力されているシートを表示します。
2.半角文字で表示するセルをクリックし、「関数の挿入」をクリックします。
3.「関数の挿入」が表示されます。
「関数の分類」ボックスから「文字列操作」をクリックします。
4.「関数名」ボックスから「ASC」をクリックして、「OK」をクリックします。
「関数の引数」が表示されます。
5.「文字列」ボックスに、全角文字が入力されているセルの番地を半角で入力して、「OK」をクリックします。
ここでは例として、「B2」セルの全角文字を半角文字に変換します。

以上で操作完了です。
全角文字から半角文字に変換されたことを確認してください。",,,
"20",,"2020/10/27","Excel","設定","Excel,マクロ,動かない
Excel,マクロ,実行できない
Excel,マクロ,実行
Excel,マクロ,エラー","マクロが実行できない","1. リボンから「ファイル」タブをクリックします。
2. 表示された一覧から「オプション」をクリックします。
3. 「Excelのオプション」が表示されます。
4. 画面左側の「セキュリティセンター」をクリックし、 「Microsoft Excelセキュリティセンター」欄から「セキュリティセンターの設定」をクリックします。
5. 「セキュリティセンター」が表示されます。
6. 画面左側の「マクロの設定」をクリックし、「マクロの設定」欄から「警告を表示してすべてのマクロを無効にする」をクリックして、「OK」をクリックします。

以上で操作完了です。",,,
"21",,"2020/10/27",,,"Excel,マクロ,自動,設定
Excel,マクロ,自動,実行
Excel,マクロ,手動,設定
Excel,マクロ,手動,実行
Excel,マクロ,実行,設定
Excel,マクロ,セキュリティレベル,変更
Excel,マクロ,セキュリティ","Excelでマクロを自動的に実行されないように設定したい","1.Excelを起動し、メニューバーより「ツール」→「マクロ」→「セキュリティ」をクリックします。
2.マクロのセキュリティレベルを変更できます。
※Excelを安全に利用するために、「中」以上に設定することを推奨します。「最高」「高」「中」のいずれかをクリックしてチェックを入れ、「OK」ボタンをクリックしてください。セキュリティレベル「最高」は、Excelのバージョンによっては設定できない(表示されない)場合があります。
3.Excelを終了します。

以上で、操作完了です。

以降、例えばセキュリティレベル「中」を選択した場合、マクロが含まれるExcelファイルを開いたときに、「セキュリティ警告」画面が表示されるようになります。
ファイルに含まれるマクロを実行しても問題ない場合は「マクロを有効にする」を、実行すると問題が発生すると思われる場合は「マクロを無効にする」をクリックしてください。",,,
"22",,"2020/10/27",,,"Excel,自動,入力,解除
Excel,以前,入力,表示
Excel,オートコンプリート,オフ
Excel,予測変換,オフ
Excel,予測変換,自動
Excel,予測変換,設定","文字列を入力していると以前入力した文字列が表示される","オートコンプリートの機能を下記の方法でオフにします。

[ファイル]タブ→[オプション]→[詳細設定]
“オートコンプリートを使用する”のチェックをはずします。
[OK] をクリックします。

以上で操作完了です。",,,
"23",,"2020/10/27",,,"Excel,行,間隔,おかしい
Excel,行,間隔,合わない
Excel,行,間隔,自動,調整
Excel,行,間隔,ばらばら","行の高さが自動調整されない","行ボタンの境目をダブルクリックして下さい。
※セルを選択し「ホーム」の「書式」から「行の高さの自動調整」をクリックする事でも可能です。",,,
"24",,"2020/10/27",,,"Excel,画像,ペースト
Excel,文字,画像
Excel,画像,挿入","エクセルのシートをコピペするとき画像がペーストできない","Excel：オプション設定（詳細設定）による弊害の可能性があります。

Excel：オプション設定の「挿入したオブジェクトをセルとともに切り取り、コピー、並び替えを行う」にチェックがついていないか確認して下さい。",,,
"25",,"2020/10/27",,,"Excel,二文字目,変換
Excel,半角英字,自動,変換
Excel,英字,小文字,変換
Excel,大文字,小文字,変換","半角英字を入力すると2文字目から小文字に変換される","Excelで半角英字を入力すると2文字目の大文字が小文字に変換されてしまう場合は、以下の操作手順を行ってください。

1. リボンから「ファイル」タブをクリックします 「オプション」をクリックします
2. 「Excelのオプション」が表示されます。
3. 画面左側の「文章校正」をクリックし、「オートコレクトのオプション」欄の「オートコレクトのオプション」をクリックします。
4. 「オートコレクト」が表示されます。
5. 「オートコレクト」タブが選択されていることを確認し、「2文字目を小文字にする」のチェックを外して、「OK」をクリックします。
6. 「Excelのオプション」画面に戻ったら、「OK」をクリックします。

以上で操作完了です。
半角英字の大文字を続けて入力した場合、2文字目以降の文字が小文字に変換されないことを確認してください。",,,
"26",,"2020/10/27",,,"Excel,ツールバー,位置
Excel,ツールバー,移動
Excel,ツールバー,戻す","ツールバーの位置を元に戻したい","Excelを起動し、画面左端に表示されているツールバーの にマウスポインタを合わせます。
マウスポインタの形状がになりますので、その状態でマウスの左ボタンを押したままマウスポインタをメニューバー辺りに移動します。
ツールバーが移動しましたら、マウスの左ボタンから指を離します。

以上で操作完了です。
ツールバーが画面上部に移動できます。",,,
"27",,"2020/10/27",,,"Excel,ワークシート,全体,動く
Excel,ワークシート,動かないように
Excel,ワークシート,動いてしまう
Excel,ScrollLock,オフ
Excel,Scroll,Lock","上下キーを押すとワークシート全体が移動する","画面左下で「ScrollLock」が表示されている場合は、「Scroll Lock」キーのみ、または「Fn」キーと「Scroll Lock」キーを同時に押し、「Scroll Lock」キーをオフに切り替えることが可能です。",,,
"28",,"2020/10/27",,,"Excel,フリガナ,書式","Excelで、ふりがなの書式を設定したい","Excel 2003でふりがなの書式を設定するには、以下の操作手順を行ってください。

1. ここでは例として、下図のようなデータを入力します。
2. メニューバーから「書式」をクリックし、「ふりがな」にマウスポインターを合わせて、「表示/非表示」をクリックします。
3. 手順1で作成したデータにふりがなが表示されます。
ふりがなが表示されたことを確認したら、メニューバーから「書式」をクリックし、「ふりがな」にマウスポインターを合わせて、「設定」をクリックします。
4. 「ふりがなの設定」が表示されます。
「ふりがな」タブをクリックし、ふりがなの「種類」や「配置」を設定します。
5. 「フォント」タブをクリックし、「フォント名」「スタイル」「サイズ」などを設定して「OK」をクリックします。

以上で操作完了です。
ふりがなの書式が変更されたことを確認してください。",,,
"29",,"2020/10/27",,,"Excel,HGゴシックM-PRO
Excel,HG正楷書体-PRO","Excelで設定できないフォントがある","Excel 2000で文字を入力すると、「HG丸ゴシックM-PRO」と「HG正楷書体-PRO」の2種類のフォントが設定できず、ほかのフォントに置き換えられてしまうことがあります。
この場合は、Officeやフォントを最新の状態にアップデートすることで現象が改善されるか確認してください。
Microsoft社が提供している修正プログラムを適用し、アップデートを行ってください。",,,
"30",,"2020/10/27",,,"Excel,ファイル,不明,リンク,処理
Excel,ファイル,リンク,経由,処理
Excel,処理,遅い
Excel,処理,重い
Excel,経由,リンク先","ファイルを開く際に不明なリンク先を経由し、処理が重い","対象ファイルに以下の機能が備え付けられている場合、処理負荷が異常にかかる可能性があります。
・オブジェクトが大量に貼付けているパターン
・関数（計算式）にて別ファイルを参照しているパターン
・ハイパーリンクで参照しているパターン

不要なものについては、削除対応をお願いします。",,,
"31",,"2020/10/27",,,"Excel,作成者,名前,変更
Excel,作成者,名前,設定
Excel,作成者,名前,編集","Excelでファイルの作成者の名前を変更したい","Excelファイルは、作成された際自動で作成者の名前が設定されますが削除したい場合は、対象ファイルを選択し、右クリックで「プロパティ」を選択します。
作成者項目の名前を削除してください。

※ただし、対象ファイルが読み込み専用の場合、削除できません。事前に読み取り専用の解除をお願いします。",,,
"32",,"2020/10/27",,,"Excel,起動しない
Excel,起動","Excelが起動しません","プロセスが溜まっているかもしれません。

1. 画面下のバーを右クリック
2. タスクマネージャーを起動
3. プロセス⇒Excel関連を削除。

以上で操作完了です。
それでもだめなら再起動をお試しください。
それでもだめならシステム部にご連絡ください。",,,
"33",,"2020/10/27",,,"Excel,セットアップ,起動,遅い
Excel,セットアップ,起動,遅くなった
Excel,セットアップ,起動,時間がかかる","Office XPをセットアップ後、アプリケーションの起動が遅い","Microsoft ネットワーククライアントがインストールされていない、Windows Meなどの環境で手書き入力または全画面入力を起動した後、Office XPやInternet Explorerなどのアプリケーションの起動に時間が 30 秒程度かかる場合があります。
※ ただし、環境によって時間差はあります。",,,
"34",,"2020/10/27",,,"Excel,電源,落ちる
Excel,電源
Excel,落ちる
Excel,応答しない
Excel,強制終了
Excel,パソコン,強制終了
Excel,パソコン,応答","Excelを使用中にPCが強制終了したり応答しなかったりする","「ファイル」タブから「オプション」を選び、「詳細設定」を表示させます。

1. ハードウェアグラフィックアクセラレータを無効にする 「ハードウェアグラフィックアクセラレータを無効にする」のチェックをONにします
2. マルチスレッドを無効にする 2ヶ所あります。 数式の「マルチスレッド計算を行う」のチェックをOFFにします。 全般の「マルチスレッド処理を有効にする」のチェックをOFFにします。
3. オートコンプリートを使わない 「オートコンプリートを使用する」をOFFにします。
4. 画面下の「OK」ボタンをクリックします。
5. Excelを再起動しましょう。

以上で操作完了です。",,,
"35",,"2020/10/27",,,"Excel,自動,入力,解除
Excel,入力,表示
Excel,オートコンプリート,オフ","セルに文字列を入力していると以前入力した文字列が表示されてしまう","1. Excel の画面左上の丸い Office ボタンをクリックします。
2. 展開されるメニュー右下の [Excelのオプション] をクリックします。
3. 「Excelのオプション」画面が開いたら、画面左側の“詳細設定”をクリックします。
4. 画面右側の「編集設定」のグループにある“オートコンプリートを使用する”のチェックをはずします。
5. [OK] をクリックします。

以上で操作完了です。",,,
"36",,"2020/10/27",,,"Excel,使用者名,変更
Excel,利用者名,間違え
Excel,名前,登録,変更
Excel,名前,登録,間違え","使用者名を誤って入力してしまった","1. Excelを起動し、メニューバーより「ツール」→「オプション」をクリックします。
2. 「全般」タブをクリックし、「ユーザー名」の内容を変更して「OK」ボタンをクリックします。

以上で操作完了です。",,,
"37",,"2020/10/27",,,"Excel,文字,記号,変換
Excel,(c),変換
Excel,(r),変換","(c)や(r)と入力すると他の文字に変換されてしまう","1. メニューバーより「ツール」→「オプション」をクリックします。
2. Excel 97などバージョンによっては、「オプション」ではなく「オートコレクト」をクリックします。
3. 「スペルチェック」タブをクリックし、「オートコレクト オプション」ボタンをクリックします。

場合により下記のいずれかの操作を行ってください。

《オートコレクト機能をオフにする場合》
「入力中に自動修正する」のチェックボックスを外し、「OK」ボタンをクリックします。

《該当する文字を変換対象から削除する場合》
該当する文字列の行をクリックし、「削除」ボタンをクリックします。
必要な行だけ削除し、「OK」ボタンをクリックします。 「オプション」画面で「OK」ボタンをクリックします。

以上で操作完了です。",,,
"38",,"2020/10/27",,,"Excel,セル,移動,方向
Excel,黒枠,右
Excel,黒枠,左
Excel,黒枠,上
Excel,黒枠,下","文字を入力すると黒枠のセルが下以外に移動してしまう","1. Excelを起動し、メニューバーから「ツール」→「オプション」の順にクリックします。
2. 「編集」タブをクリックし、「設定」欄から次項目を設定して画面右下の「OK」ボタンをクリックします。
3. 「入力後にセルを移動する」の▼をクリックし、「下」を選択(クリック)します。

以上で操作完了です。
文字入力の確定後に黒枠が下方向へ移動することを確認してください。",,,
"39",,"2020/10/27",,,"Excel,改ページ,変更
Excel,改ページ,位置
Excel,ページ,改変
Excel,ページ,分割,位置
Excel,ページ,分割,場所
Excel,ページ,分割
Excel,改,ページ
Excel,改ページ","Excelで、印刷イメージを見つつ改ページ位置を変更したい","1.Excelを起動し、データを入力します。
2.メニューバーから、「表示」→「改ページ プレビュー」をクリックします。
3.「改ページ プレビューへようこそ」と表示された場合は、「OK」ボタンをクリックします。
4.入力データがどのように印刷されるのかを示す「改ページ プレビュー」が表示されます。
5.改ページ部分をドラッグすると、改ページ位置を変更できます。
ページを分割している部分は、青色の点線で表示されています。
この時、入力データがぎりぎり収まる範囲ではなく、少し余裕を持たせて範囲指定してください。
画面上では範囲内でも実際の印刷時には、印刷されずにはみ出してしまう場合があります。
6.改ページ位置を変更できたことを確認します。
7.メニューバーから、「表示」→「標準」をクリックします。

以上で操作完了です。",,,
"40",,"2020/10/27",,,"Excel,画面,拡大
Excel,文字,拡大
Excel,ズーム","Excelの文字サイズを変更したい","「ズーム」機能を利用すると表示されているデータを画面一杯に拡大するには、以下の操作を行ってください。
1.Excelを起動し、データを入力します。
2.拡大表示したい範囲を選択します。
3.ツールバーより「ズーム」の▼をクリックし、「選択範囲」を選択します。
4.画面が拡大されました。
5.拡大された表示を元の大きさに戻すには、ツールバーより「ズーム」の▼をクリックし、倍率を指定します。
ここでは例として「100%」を指定します。
6.画面の表示が元に戻りました。

以上で操作完了です。",,,
"41",,"2020/10/27",,,"Excel,印刷,ヘッダー,改行
Excel,印刷,フッター,改行
Excel,ヘッダー,改行
Excel,フッター,改行","Excelで、印刷時ヘッダーやフッターを改行したい","1. Excelを起動し、下図のようなデータを入力します。
2. メニューバーから、「表示」→「ヘッダーとフッター」の順にクリックします。
3. 「ヘッダー/フッター」タブをクリックし、「ヘッダーの編集」ボタンをクリックします。
4. 「中央部」などに表示したい文字列を入力し、改行したい場所でキーボードからCtrlキーを押しながらJキーを押します。
5. 文字列の改行ができたら、「OK」ボタンをクリックします。
6. 印刷イメージを確認し、「OK」ボタンをクリックします。

以上で操作完了です。",,,
"42",,"2020/10/27",,,"Excel,セル,並べ替え,出来ない
Excel,セル,順番,変える
Excel,セル,並べ替え
Excel,並べ替え
Excel,並べ替え,出来ない
Excel,同じサイズ,結合セル,必要
Excel,同じサイズ,結合セル
Excel,結合セル,必要,並べ替え
Excel,結合セル,並べ替え","「この操作には、同じサイズの結合セルが必要です。」というメッセージが表示される。","この現象は、並べ替えを行おうとしたセルの範囲内に「セルの結合」を行った部分が存在し、それが原因で行または列のセル数が一致しなくなっているためです。
この現象を解決するには、セルの結合を解除することで、並べ替えを行うことができます。",,,
"43",,"2020/10/27",,,"Excel,ツールバー,表示されない
Excel,ツールバー,表示
Excel,ツールバー,ない
Excel,ツールバー","ツールバーが表示されない","Excel 2013でカスタマイズしたクイック アクセス ツールバーを既定の設定に戻すには、以下の操作手順を確認してください。

Excel 2013を起動して、リボン、またはクイック アクセス ツール バーを右クリックし、表示された一覧の「クイック アクセス ツールバーのユーザー設定」をクリックします。
「クイック アクセス ツールバーのユーザー設定」をクリックします。
※ 「ファイル」タブをクリックして、表示された一覧の「オプション」からも操作ができます。
「Excel のオプション」が表示されたら、「クイック アクセス ツール バー」が選択されていることを確認します。
「クイック アクセス ツール バー」が選択されていることを確認します画面右下の「ユーザー設定」ボックスをクリックして、表示された一覧の「クイック アクセス ツール バーのみをリセット」をクリックします。
「リセット」をクリックして、表示された一覧の「クイック アクセス ツール バーのみをリセット」をクリックします
「すべてのドキュメントで使用されるクイック アクセス ツールバー…」が表示されたら、「はい」をクリックします。
既定の設定に戻ったことを確認し、「OK」をクリックします。
※ クイック アクセス ツールバーの既定の設定は「上書き保存」「元に戻す」「やり直し」となります。

以上で操作完了です。
クイック アクセス ツールバーが既定の設定に戻ったことを確認してください。",,,
"44",,"2020/10/27",,,"Excel,数値,変換
Excel,表示形式,変更
Excel,セル,書式,変更
Excel,,勝手に,日付
Excel,勝手に,変更","Excelの表示形式を設定したい","表示形式を変更したいセルにマウスポインタを合わせ右クリックし、「セルの書式設定」をクリックします。
「セルの書式設定」の「表示形式」タブをクリックします。
「分類」より目的の表示形式を選択します。この時「種類」が表示される場合は、「種類」も選択します。
今回は「文字列」を選択し、「OK」ボタンをクリックします。
セルに「1/2」と入力し、Enterキーを押下すると、「1/2」と表示されます。

以上で操作完了です。",,,
"45",,"2020/10/27",,,"Excel,0,消える
Excel,0,表示
Excel,先頭,0,表示
Excel,先頭,0,消える","Excelの数字の頭の0が消える","以下の3パターンの方法で対処できます。

1. セルの書式設定の[表示形式]を[標準]から[文字列]に変更します。

2. 「0」を入力する前に「'(アポストロフィー)」を入力します。

3. セルの書式設定の[表示形式]を[ユーザー定義]として、桁数分だけ「0」を入力します。
例)電話番号の場合(9桁)「00000000000」or「000-0000-0000」",,,
"46",,"2020/10/27",,,"Excel,一番上,アルファベット,数字
Excel,列,アルファベット,数字
Excel,アルファベット,数字
Excel,列番号,数字,変更
Excel,列番号,アルファベット,変更
Excel,列番号,アルファベット,戻す
Excel,列番号,アルファベット
Excel,列番号,数字","Excelのセルの表示が、アルファベットから数字に変わった","1. タブから「ファイル」タブをクリックし、「オプション」をクリックします
2. 「Excelのオプション」が表示されます。
3. 「数式」をクリックし、「数式の処理」欄の「R1C1参照形式を使用する」のチェックを外して、「OK」をクリックします。

以上で操作完了です。
列番号がアルファベット表示に戻ったことを確認してください。",,,
"47",,"2020/10/27",,,"Excel,スクロールバー,表示
Excel,スクロールバー,ない
Excel,スクロールバー","Excelのスクロールバーが表示されない","1. 垂直スクロール バーの表示と非表示を切り替える
2. [Excel] メニューの [環境設定] をクリックします。
3. [作成] の [表示] [環境設定] ボタンの表示 をクリックします。
4. [ウィンドウ オプション] で、[垂直スクロール バーを表示する] チェック ボックスをオンまたはオフにします。
5. 水平スクロール バーの表示と非表示を切り替える
6. [Excel] メニューの [環境設定] をクリックします。
7. [作成] の [表示] [環境設定] ボタンの表示 をクリックします。
8. [ウィンドウ オプション] で、[水平スクロール バーを表示する] チェック ボックスをオンまたはオフにします。

以上で操作完了です。",,,
"48",,"2020/10/27",,,"Excel,最初,大文字
Excel,1文字目,大文字
Excel,先頭,大文字
Excel,オートコレクト","Excelで先頭の文字が自動的に大文字に変換される","1. Excelを起動し、メニューバーより「ツール」→「オートコレクトのオプション」をクリックします。
※ Excel 2000以前は「オートコレクト」をクリックします。
2. 「オートコレクト」タブより「文の先頭文字を大文字にする」のチェックを外し、「OK」ボタンをクリックします。

以上で操作完了です。",,,
"49",,"2020/10/27",,,"Excel,時間,合計,合わない
Excel,時間,合計値
Excel,合計時間,合わない
Excel,時間,合計値,おかしい
Excel,合計値,合わない
Excel,合計値,おかしい
Excel,合計,合わない
Excel,合計,おかしい
Excel,合計,合わない","Excelの合計値が正常に表示されない","1. Excelを起動し、データ入力します。
2. 合計を表示するセルをクリックし、メニューバーより「書式」→「セル」をクリックします。
3. 「表示形式」タブより「分類」の「ユーザー定義」を選択し、種類の欄に次のように半角文字で入力して「OK」ボタンをクリックします。

以上で操作完了です。
合計時間が正常に表示されることを確認してください。",,,
"50",,"2020/10/27",,,"Excel,循環,参照
Excel,循環,エラー
Excel,循環参照","計算式を入力したら「循環参照」と表示された","1.[キャンセル]をクリックします。
2.[数式]タブの[ワークシート分析]の[エラーチェック]をクリックします。
3.[循環参照]をポイントし、サブメニューに表示されたセルをクリックします。
4.そのセル自体を参照しないように選択したセルの数式を修正します。
5.[循環参照]サブメニューにセル名が表示されなくなるまで手順2.～4.を繰り返します。

以上で操作完了です。",,,
"51",,"2020/10/27",,,"Excel,ビックリマーク,セル
Excel,緑色,三角,表示
Excel,緑の三角
Excel,セル,ビックリマーク,表示
Excel,ビックリマーク,表示
Excel.セル,ビックリマーク
Excel,ビックリマーク","セルの左上に緑色の三角と「！」が表示された","緑色の三角マークはエラーエンジケーターと呼ばれるものです。
セルのエラーエンジケーターは下記のように表示させなくします。

1. [Excel]メニューで[環境設定]をクリックします。
2. [数式とリスト]の下で[エラーチェック]をクリックして、[バックグラウンドでエラーチェックを行う]チェックボックスをオフにします。

以上で操作完了です。",,,
"52",,"2020/10/27",,,"Excel,#,表示
Excel,####,表示
Excel,セル,値,#
Excel,セル,#","セルに入力した値が「####」と表示された","値の桁数がセルの表示幅よりも長い場合は、セルの表示幅を変更するか、セルの値を縮小表示して全体を表示します。",,,
"53",,"2020/10/27",,,"Excel,マクロ,警告
Excel,マクロ,表示","「マクロを含んでいます」という警告メッセージが表示される","不完全なマクロを実行してしまうと、パソコンに影響する場合があります。
また、コンピュータウイルスには、インターネットメールなどの添付ファイルとして送付され、マクロを利用してパソコンに感染するものもあります。
このためファイルを開く際にマクロが存在すると、メッセージが表示されマクロを実行するかどうかの確認メッセージが表示されます。
マクロを使用する場合は「マクロを有効にする」、使用しない場合は「マクロを無効にする」をクリックします。

※マクロが添付されたファイルを開く際にはファイルの出所が明らかに信頼できる場合を除いて、ファイルを開く前に必ずウイルスチェックを行うことをおすすめします。",,,
"54",,"2020/10/27",,,"Excel,PC,画面サイズ
Excel,ノートPC,画面サイズ
Excel,デスクトップPC,画面サイズ","Excelの項目で、ノートとファットPCにて画面サイズが変更されてしまう","この現象は、1台のパソコンで、ディスプレイや使用するプリンタドライバの解像度などの環境が、変更されることにより発生します。
事象と原因については、以下サイトをご参照下さい。
<a href='https://support.microsoft.com/ja-jp/help/400271' target='_blank'>こちら</a>",,,
"55",,"2020/10/27",,,"Excel,コピー,メッセージ
Excel,コピー,名前,重複","「名前が重複しています」とメッセージが表示される","Excel作成時に「名前の定義」の設定をされた可能性があります。
また、コピー元のファイルにて生成されたものは引き継がれますのでその影響があります。

このメッセージが表示された場合は、設定されている分「はい」を選択し続けて頂く必要があります。
名前の定義が大量にある場合は、アプリケーションの強制終了を行って下さい。",,,
"56",,"2020/10/27",,,"Excel,起動,フリーズ,アイコン","ExcelがフリーズしてAdministrator／Userのアイコンが表示された","◆キーボードリセットの入力誤りが原因です。
この事象が発生したら、Userアイコンを選択しパスワード：Userでログインして下さい。
・デスクトップPC：【正】Alt＋Ctrl＋End 【誤】Alt＋Ctrl＋Delete
・ノートPC：【正】Alt＋Ctrl＋Fn＋End 【誤】Alt＋Ctrl＋Fn＋Delete

◆ハングアップ（フリーズ・固まる・操作できない）した場合は、添付資料よりアプリケーションの強制終了を行って下さい。対象ファイルは直前の編集状態で保存されませんので予めご了承下さい。
ハングアップの原因として以下の可能性があります。
1. 対象ファイルの容量サイズによる処理メモリの圧迫（人為的エラー）
画像・オブジェクト図形・計算式等の利用で処理負荷がかかる場合があります。
不要な画像・オブジェクト図形・計算式等は削除して下さい。
2. 個人プロファイルデータの容量圧迫（人為的エラー）
個人プロファイルデータは導入しているシステム・アプリケーションを処理する為の容量を確保しており、ファイルデータ等の保存用ではございません。
ファイルサーバー（部署内・部署間共有）へデータ整理をお願いします。
3. リモート接続用サーバーの容量圧迫（システムエラー）
接続しているリモートサーバー機をご提示の上、システムグループ内線へご連絡下さい。",,,
"57",,"2020/10/27",,,"Excel,ピボットテーブル,メッセージ,表示
Excel,ピボットテーブル,Null,メッセージ","ピボットテーブル作成中に「Nullは指定できません」と表示される","ピボットテーブル内のセルにて空白になっているのが原因です。
Escキーを押下して、空白を解除して下さい。

Excel機能については、部署内で完結頂くようお願いします。",,,
"58",,"2020/10/27",,,"Excel,計算式,メッセージ,表示
Excel,計算式,編集,リソース不足
Excel,計算式,リソース不足,警告","計算式のファイルが「リソース不足の為計算できません」と表示される。","原因として、以下の可能性があります。

◆個人プロファイルの容量圧迫

個人プロファイル（デスクトップ、マイドキュメント、ダウンロードフォルダ、ごみ箱）に格納されているデータが規定されている容量をオーバーしている可能性が高いです。
これにより、ダウンロードを保存する為のメモリ、印刷処理する為のメモリがない為、エラーや応答なし（固まる・フリーズ・操作できない）等の事象が発生します。 個人プロファイルのメモリはシステム処理をする為に必要な容量のみ確保しています。
不要なデータは削除して、その他データは部署内及び部署間フォルダに移動をして下さい。

◆サーバー機の処理メモリの圧迫

サーバー1～8号機のいずれかのサーバーにアクセスが集中していたり、同じサーバー内で処理の大きい作業をされている方がいる為 容量が不足しているメッセージが表示される場合があります。
「再ログイン」にて一度システム処理がリセットされますので、対応下さい。",,,
"59",,"2020/10/27",,,"Excel,印刷,名前をつけて保存
Excel,名前,保存,印刷","印刷を行うと「名前を付けて保存」の画面が表示される","1. Excelを起動している場合は、終了します。
2. 「スタート」→「コントロール パネル」の順にクリックします。
3. 「プリンタとその他のハードウェア」をクリックします。
4. 「プリンタとFAX」をクリックします。
5. 「Microsoft Office Document Image Writer」などが「通常使うプリンタ」に設定されています。(「通常使うプリンタ」にはチェックマークが表示されます。)
6. 印刷したい(パソコンに接続されている)プリンタを右クリックし、「通常使うプリンタに設定」をクリックします。

以上で操作完了です。
再度Excelを起動し、正常に印刷できることを確認してください。",,,
"60",,"2020/10/27",,,"Excel,桁,多い,表示,出来ない
Excel,大きな数,表示,出来ない","桁の多い数字を入力すると「1.23E+12」のような表示になってしまう","Excel 2003で桁数の多い値が正常に表示されない場合は、以下の操作手順を行ってください。

1. セルに12桁以上の数値を入力します。
2. 入力したら「Enter」キーを押して、指数表示になることを確認します。
3. 「1230000000000」と入力した場合は、「1.23E+12」と表示されます。
4. 入力したら「Enter」キーを押して、指数表示になることを確認します
補足 指数表示は、セルの幅に入る大きさで、見た目上の数値が丸められます「1234560000000」と入力した場合は、セルの幅によって「1.23E+12」と表示されたり「1.23456E+12」と表示されたりします。
※ 指数表示の有効数字の上限は6桁です。
5. 数値を入力したセルをクリックし、「書式」をクリックして表示された一覧から「セル」をクリックします。
6. 「セルの書式設定」が表示されます。
7. 「表示形式」タブをクリックします。
8. 「分類」ボックスから「数値」をクリックします。
9. 「OK」をクリックします。

以上で操作完了です。
入力した数値が正常に表示されたことを確認してください。",,,
"61",,"2020/10/27",,,"Excel,スクロールバー,短い
Excel,スクロールバー,方法","スクロールバーが短く表示される","1. Excel 2003を起動し、目的のファイルを開きます
2. メニューバーから「編集」をクリックし、表示された一覧から「ジャンプ」をクリックします。
3. 「ジャンプ」が表示されたら、「セル選択」をクリックします
4. 「選択オプション」が表示されます。
5. 「選択」欄から「最後のセル」をクリックし、「OK」をクリックします。
6. 「最後のセル」として認識されているセルに移動します。
7. 「最後のセル」から必要なデータが入力されている直前の行までをドラッグして範囲選択します。
8. 「最後のセル」として認識されているセルに移動したら、「最後のセル」から必要なデータが入力されている直前の行までをドラッグして範囲選択します
9. 行を選択した状態で右クリックし、表示された一覧から「削除」をクリックして、表より下の行から不要なデータをすべて削除します。
10. データを上書き保存します。
※ 上書き保存を行わないと、反映されません。

以上で操作完了です。
スクロールバーが適切な長さで表示されたことを確認してください。",,,
"62",,"2020/10/27",,,"Excel,セル,文字,狭い
Excel,セル,文字,入りきらない
Excel,セル,文字,はみ出
Excel,セル,広く
Excel,セル,長く","Excelで入力した文字をセルに収めたい","1. Excel 2007を起動し、データを入力します。
2. 列にデータを入力します。
3. 列をクリックし、「リボン」から「ホーム」タブ→「セル」→「書式」をクリックします
4. 「列の幅の自動調整」をクリックします。

以上で操作完了です。
列の幅を一番広いセルに調整できたことを確認してください。
行の高さを調整するには、同様の操作手順で行を選択し「行の高さの自動調整」をクリックすると調整できます。
また、操作手順2でA列とB列の境界をダブルクリックしても調整できます。",,,
"63",,"2020/10/27",,,"Excel,文字列,全部,表示","Excelで、セルの幅を変更せずに文字列全体を表示したい","Excel 2003でセルの幅を変更せずに文字列全体を表示するには、以下の操作手順を行ってください。

1. セルに文字列を入力します。
2. 文字列全体を表示したいセルをクリックします。
3. メニューバーから「書式」をクリックし、表示された一覧から「セル」をクリックします。
4. 「セルの書式設定」が表示されます。 「配置」タブをクリックし、「文字の制御」欄の「縮小して全体を表示する」にチェックを入れ、「OK」をクリックします。

以上で操作完了です。",,,
"64",,"2020/10/27",,,"Excel,関数,表示","Excelで、ワークシートの数式や関数をセルに表示したい","1. 任意のデータを入力します。
2. メニューバーから「ツール」をクリックし、表示された一覧から「オプション」をクリックします。
3. 「オプション」が表示されます。「表示」タブをクリックし、「ウィンドウオプション」欄の「数式」にチェックを入れて、「OK」をクリックします。

以上で操作完了です。",,,
"65",,"2020/10/27",,,"Excel,小数点,設定
Excel,入力単位,設定","Excelで、入力した数値に自動的に小数点を設定したい","1. メニューバーから「ツール」をクリックし、「オプション」をクリックします。
2. 「編集」タブをクリックし、「設定」欄から「小数点位置を固定する」にチェックを入れ、「入力単位」ボックスに小数点以下の桁数を設定したら、「OK」をクリックします。

以上で操作完了です。",,,
"66",,"2020/10/27",,,"Excel,REF,表示
Excel,REF,貼り付け
Excel,REF,ペースト
Excel,REF,コピペ","「貼り付け」を行ったら「＃REF！」と表示された","Excelで数値をコピー元と違うシートやファイルに貼り付ける場合は、以下の操作手順を行ってください。

1. 任意のデータを表示し、コピーするデータをドラッグして範囲選択します。
2. メニューバーから「編集」をクリックし、表示された一覧から「コピー」をクリックします。
3. コピー先のシートまたはファイルで貼り付ける位置をクリックします。
4. メニューバーから「編集」をクリックし、表示された一覧から「形式を選択して貼り付け」をクリックします。
5. 「形式を選択して貼り付け」が表示されます。「貼り付け」欄から貼り付ける形式をクリックし、「OK」をクリックします。

以上で操作完了です。",,,
"67",,"2020/10/27",,,"Excel,ファイル,最大化,隠れる
Excel,ファイル,拡大,隠れる
Excel,ステータスバー,隠れる
Excel,シート見出し,隠れる
Excel,倍率","ファイルを最大化すると、ステータスバーやシート見出しがタスクバーに隠れてしまう","倍率100％、解像度も推奨。端末再起動NG。どのExcelファイルも同じ。［タスクバーと［スタート］メニューのプロパティ］-［タスクバー］-「タスクバーを固定する」にチェック。
何の変化も無。端末再起動を依頼。その後ご連絡がないため完了します。",,,
"68",,"2020/10/27",,,"Excel,文章,表示されない
Excel,ワークシート,表示されない
Excel,編集できない
Excel,編集,できない
Excel,文書,表示
Excel,ワークシート,表示","Excelのワークシートが表示されず、編集できない","Excelの場合、まずメニューバーより「ウィンドウ」→「整列」をクリックして選択できるかどうか、試してみてください。
このメニューが選択できるようでしたら、ワークシートは画面外のどこかに隠れてしまっています。
「ウィンドウの整列」画面で「OK」ボタンをクリックすると、画面上に戻ってきます。

Excelのメニューバーより「ウィンドウ」で何もクリックできない場合は、何もワークシートや文書が開かれていないのが原因です。
メニューバーより「ファイル」→「新規作成」をクリックして新しい文書やワークシートを作るか、「ファイル」→「開く」で既存のファイルを開いてください。",,,
"69",,"2020/10/27",,,"Excel,セル,色,消し方
Excel,セル,色,消す
Excel,セル,色,消えない
Excel,セル,色,戻す
Excel,セル,線,消し方
Excel,セル,線,消す
Excel,セル,線,消えない","Excelのセルに存在する書式を消去したい","1. 任意のデータを入力します。
2. 削除したいセルを選択します。
3. リボンから「ホーム」タブをクリックし、「編集」グループの「クリア」をクリックします。
4. 表示された一覧から「すべてクリア」をクリックします。

以上で操作完了です。
色や線を含むセルの内容すべてを削除できたことを確認してください。",,,
"70",,"2020/10/27",,,"Excel,メニューバー,データ,選択できない
Excel,メニューバー,データ,表示
Excel,メニューバー,データ,ない
Excel,メニューバー,データ","Excelのメニューバーにある「データ」項目が選択できない","1. Excelを起動し、目的のファイルを開きます。
2. シート見出しにマウスポインタを合わせ右クリックし、「作業グループ解除」をクリックします。
3. タイトルバーに、［作業グループ］が表示されていないことを確認します。

以上で操作完了です。
メニューバーの「データ」で項目が選択できるようになります。",,,
"71",,"2020/10/27",,,"Excel,セル,塗りつぶし
Excel,セル,背景色
Excel,セル,色,付ける
Excel,セル,色,つかない
Excel,セル,色付け","Excelのセルを塗りつぶしたい","セルを選択した状態で上部の塗りつぶしボタンを押します。",,,
"72",,"2020/10/27",,,"Excel,セル,連続,数値,入力
Excel,セル,連続,数値
Excel,セル,連続,数字,入力
Excel,セル,連続,数字
Excel,セル,同じ数字,コピー
Excel,セル,オートフィルオプション
Excel,セル,連続データ","Excelで連続する数字を入力したい","「1」「2」「3」と続く数値の連続データを入力するには,「オートフィルオプション」を使います。
起点となるセルに「1」を入力してフィルハンドルをドラッグすると、ドラッグしたセルに「1」がコピーされるだけで、連続データになりません。
ただし、ここでオートフィルオプションのボタンをクリックして［連続データ］を選択すると、「2」「3」「4」と1つずつ増分した数値に変わります",,,
"73",,"2020/10/27","Excel","編集・操作","Excel,セル,コピー,値
Excel,セル,コピー,中身
Excel,セル,コピペ,値
Excel,セル,コピペ,中身
Excel,セル,貼り付け,値
Excel,セル,貼り付け,中身
Excel,セル,コピー,色
Excel,セル,コピー,罫線
Excel,セル,コピペ,色
Excel,セル,コピペ,罫線
Excel,セル,貼り付け,色
Excel,セル,貼り付け,罫線","Excelで数式のみ貼り付けたい","貼り付け直後に修正するのではなく、貼り付けする際に数式だけを貼り付けるテクをご紹介します。

1. 順位表から、数式の入ったセルをコピーしましょう。
コピーしたいセルを選択し、リボンの［ホーム］タブの［コピー］をクリックします。
［Ctrl］＋［C］キーのショートカットを使ってコピーしても構いません。
セルをコピーすると、コピーしたセルの周りに点線が表示されます。
2. 数式を貼り付けたいセル範囲を選択します。
［ホーム］タブの［貼り付け］の下に表示されている［▼］をクリックします。
貼り付けに関するメニューが表示されますので、［数式］をクリックします。
貼り付け直後に修正したときにクリックしたものと同じ、クリップボードに「fx」と書かれているようなアイコンです。
すると、コピーしたセルに付随する罫線や色などは貼り付けられず、数式の内容だけが貼り付けられます。
表示される順位も、きちんと結果に合うものになっています。",,,
"74",,"2020/10/27","Excel","編集・操作","Excel,URL,青
Excel,URL,青字
Excel,URL,下線
Excel,リンク,青
Excel,リンク,青字
Excel,リンク,下線
Excel,メールアドレス,青
Excel,メールアドレス,青字
Excel,メールアドレス,下線
Excel,ハイパーリンク,削除","ExcelでURLやメールアドレスが青字になる","ハイパーリンクが設定されている場合に青字(下線付き)になります。

ハイパーリンクを削除するには以下の操作を行なってください。
ハイパーリンクが設定されている文字列を右クリックし、表示された一覧から「ハイパーリンクの削除」をクリックします。

以上で操作完了です。
ハイパーリンクが削除されたことを確認してください。",,,
"75",,"2020/10/27",,,"Excel,選択リスト,解除
Excel,リスト,解除","Excelの選択リストを解除したい","リストの設定については設定・解除したいセル範囲を選択します。
メニュー：「データ」⇒「データの入力規則」を選択して下さい。
設定・解除する場合は、「データの入力規則」よりお願いします。

Excel機能については、部署内で完結頂くようお願いします。",,,
"76",,"2020/10/27",,,"Excel,部署,権限,変更
Excel,特定,部署,権限","Excelの編集権限を変えたい","ブックの共有を設定している場合、セルの保護は機能として制限されているため利用できません。
特定の部署のみ編集でその他部署が閲覧のみであればファイルサーバー側の設定で可能となります。",,,
"77",,"2020/10/27",,,"Excel,ユーザー,編集,権限
Excel,特定,編集,ユーザー
Excel,特定,ファイル,編集権限
Excel,特定,ユーザー,制限","Excelファイルを編集出来ないようにしたい","Excel機能に特定のユーザーのみ編集権限を付与することはできません。
またファイルサーバ―内にて特定のユーザーのみが編集可、その他が編集不可のような
設定は行えませんのでご了承下さい。
対象ファイルにセキュリティパスワードを設定し、対象者が管理できるようにご利用下さい。

Excel機能については、部署内で完結頂くようにお願いします。",,,
"78",,"2020/10/27",,,"Excel,元に戻す,一度
Excel,元に戻す,まとめて
Excel,元に戻す,複数","Excelで、複数の操作を一度に元に戻したい","エクセルの左上にある戻るボタンの右にある▼を押すと、戻る場所を選択できます。",,,
"79",,"2020/10/27",,,"Excel,小文字,大文字,変換","Excelで、小文字を大文字に変換したい","1. 小文字から大文字に変換したい文字列が入力されているファイルを表示します。
2. 変換後の大文字を表示したいセルをクリックし、「関数の挿入」をクリックします。
3. 「関数の挿入」が表示されます。 「関数の分類」ボックスから「文字列操作」をクリックします。
4. 「関数名」ボックスから「UPPER」をクリックし、「OK」をクリックします。
5. 「関数の引数」が表示されます。 「文字列」ボックスに、変換元の小文字が表示されているセル番地を半角文字で入力し、「OK」をクリックします。

以上で操作完了です。",,,
"80",,"2020/10/27",,,"Excel,編集,ロック","Excel編集中に「編集中のためロックされています。」と表示された","1. Excelを起動し、メニューバーより「ヘルプ」→「ライセンス認証」をクリックします。
2. 後は画面の案内にしたがって操作を行ってください。

以上で操作完了です。",,,
"81",,"2020/10/27",,,"Excel,ハイパーリンク,削除,複数
Excel,ハイパーリンク,削除,一括","Excelで、複数のハイパーリンクを一度に削除したい","1. 複数のハイパーリンクが設定されているシートを表示します。
2. 何も入力されていないセルに半角文字で「1」を入力し、該当のセルを右クリックして、表示された一覧から「コピー」をクリックします。
3. ハイパーリンクを削除したいセルをドラッグして選択します。
4. 選択したセルを右クリックし、表示された一覧から「形式を選択して貼り付け」をクリックします。
5. 「形式を選択して貼り付け」が表示されます。 「演算」欄の「乗算」をクリックして、「OK」をクリックします。
6. 手順2で入力した「1」を削除します。

以上で操作完了です。",,,
"82",,"2020/10/27",,,"Excel,シート,別に保存
Excel,シートごと,保存
Excel,シート,コピー","Excelのシートを別に保存したい","1. シートを右クリック
2. 移動またはコピー
3. コピーを作成にチェック
4. OKを押して保存。
5. 保存したファイルを指定したフォルダに移動してください。

以上で操作完了です。",,,
"83",,"2020/10/27",,,"Excel,ファイル,修復
Excel,データ,修復
Excel,ファイル,保存,終了","Excelで保存していないファイルを復旧したい","◆Excel：オプション設定（保存）にて自動回復データの保存先に対象データが格納されているかご確認下さい。保存されていない場合は、復旧はできません。ご了承下さい。
保存タイミングによりますが、ある程度の作業状態まで回復可能です。
Excel機能については、部署内で完結頂くようお願いします。

◆復元できるバックアップデータはファイルサーバー（部署内・部署間・業者間共有フォルダ、個人フォルダ）内のデータを対象としており、当日から1ヶ月以内のデータのみを保管しております。それ以前は復元できません。
個人プロファイル（デスクトップ、ダウンロード、マイドキュメント等)、その他ファイルサーバーのデータはバックアップ対象外です。

◆バックアップをとるタイミングは、日次処理にて3回（11:00、15:00、17:00）となります
復元依頼時にはタイミングも合わせてご指定ください。
※16:50に、15:30の時点のデータの復元を行う、などはできません

◆復旧依頼はシステムグループへ対象ファイル・フォルダの格納先を記載の上、メールにてご依頼下さい。",,,
"84",,"2020/10/27",,,"IE,全て,個別,印刷
IE,個別,印刷","Internet Explorerで、ホームページの全フレームを個別に印刷したい。","1. Internet Explorer 6を起動し、印刷したいホームページを表示します。
2. メニューバーから、「ファイル」→「印刷」の順にクリックします。
3. 表示される画面に応じて、「フレームの印刷」欄から「すべてのフレームを個別に印刷する」にチェックを入れ、「印刷」ボタンまたは「OK」ボタンをクリックします。

以上で操作完了です。
印刷後、分割されたすべてのページが個別に印刷されていることを確認してください。",,,
"85",,"2020/10/27",,,"IE,IFRAME,起動
IE,IFRAME,推奨","「IFRAMEのプログラムとファイルの起動」を推奨設定にする方法","1.Internet Explorerを起動し、メニューバーから「ツール」→「インターネット オプション」の順にクリックします。
2.「セキュリティ」タブをクリックし、「インターネット」を選択(クリック)して「レベルのカスタマイズ」ボタンをクリックします。
3.「設定」欄から、「その他」の「IFRAMEのプログラムとファイルの起動」を次項目に設定して「OK」ボタンをクリックします。 ダイアログを表示する。
4.メッセージが表示されるので、「はい」ボタンをクリックします。
5.「OK」ボタンをクリックし、「インターネット オプション」画面を閉じます。

以上で操作完了です。",,,
"86",,"2020/10/27",,,"IE,ソフトウェア,チャンネル,許可
IE,ソフトウェア,推奨","「ソフトウェア チャンネルのアクセス許可」を推奨設定にする方法","1.Internet Explorerを起動し、メニューバーより「ツール」→「インターネットオプション」の順にクリックします。
2.「セキュリティ」タブをクリックし、「インターネット」を選択(クリック)して「レベルのカスタマイズ」ボタンをクリックします。
3.「設定」欄より、「その他」の「ソフトウェア チャンネルのアクセス許可」を次項目に設定して「OK」ボタンをクリックします。 安全性 - 中
4.メッセージが表示されるので、「はい」ボタンをクリックします。
5.「OK」ボタンをクリックし、「インターネットオプション」画面を閉じます。

以上で操作完了です。",,,
"87",,"2020/10/27",,,"IE,証明書,選択
IE,証明書,推奨
IE,証明書,設定
IE,クライアント,推奨","「既存のクライアント証明書が1つ、または存在しない場合の証明書の選択」を推奨設定にする方法","1.Internet Explorerを起動し、メニューバーより「ツール」→「インターネットオプション」の順にクリックします。
2.「セキュリティ」タブをクリックし、「インターネット」を選択(クリック)して「レベルのカスタマイズ」ボタンをクリックします。
3.「設定」欄より、「その他」の「既存のクライアント証明書が1つ、または存在しない場合の証明書の選択」を次項目に設定して「OK」ボタンをクリックします。 無効にする。
4.メッセージが表示されるので、「はい」ボタンをクリックします。
5.「OK」ボタンをクリックし、「インターネットオプション」画面を閉じます。

以上で操作完了です。",,,
"88",,"2020/10/27",,,"IE,ログオン,推奨
IE,ログオン,設定","「ユーザー認証」の「ログオン」を推奨設定にする方法","1.Internet Explorerを起動し、メニューバーより「ツール」→「インターネットオプション」の順にクリックします。
2.「セキュリティ」タブをクリックし、「インターネット」を選択(クリック)して「レベルのカスタマイズ」ボタンをクリックします。
3.「設定」欄より、「その他」の「ログオン」を次項目に設定して「OK」ボタンをクリックします。 イントラネット ゾーンでのみ自動的にログオンする。
4.メッセージが表示されるので、「はい」ボタンをクリックします。
5.「OK」ボタンをクリックし、「インターネットオプション」画面を閉じます。

以上で操作完了です。",,,
"89",,"2020/10/27",,,"Outlook,初期化
Outlook,毎回,初期設定,表示","Outlookが毎回初期設定が表示される。","個人プロファイルが破損した恐れがあります。
恐れ入りますが、ご自身のPC利用時の取扱（個人プロファイル容量の圧迫・パソコン終了時の手順不正）が原因となります。

プロファイルの再作成が必要となりますので、システムグループへ依頼して下さい。",,,
"90",,"2020/10/27",,,"Outlook,起動,パスワード,自動入力
Outlook,パスワード,自動入力,ログイン
Outlook,パスワード,自動入力,設定","Outlook起動時のパスワードを自動入力されるように設定したい","Outlook起動時のパスワード認証はWindowsセキュリティ画面より資格情報を記憶するに✔を付けない限り自動ログイン状態にはなりません。
また、PCログインユーザー側の情報を読み込んで認証いたしますので定期的なパスワード変更時に再度認証確認をされます。
その際、「資格情報を記憶する」に✔が漏れないようご注意下さい。",,,
"91",,"2020/10/27",,,"メール,アカウント,追加,禁止
メール,アカウント,変更,禁止
Outlook,アカウント,追加,禁止
Outlook,アカウント,変更,禁止","Outlookで、ファイルやアカウントの追加・変更を全て禁止したい。","ファイルやアカウントの追加・変更を全て禁止する場合

1. ユーザーの構成－「管理用テンプレート」－「Microsoft Outlook2010」－「その他」をクリック
2. 「Outlookプロファイルをユーザーが変更できないようにする」を有効

以上で操作完了です。",,,
"92",,"2020/10/27",,,"Outlook,頻繁に,フリーズ
Outlook,頻繁に,応答なし
Outlook,頻繁に,操作不能
Outlook,頻繁に,エラー
Outlook,フリーズ
Outlook,応答なし
Outlook,操作不能
Outlook,エラー","Outlookが頻繁に応答なし(フリーズ)状態になる","エラー原因を確認する為、事象の切り分けを行います。
◆Outlookアプリケーションの再起動を実施して下さい。
1. 起動時にエラーメッセージが表示される場合は、システムグループ内線へ問合せ下さい。
2. Windowsセキュリティが表示されたら、ご自身のメールアドレス、PCログインパスワードを入力し、資格情報に記憶するに✔を付けて「OK」ボタンにてログインして下さい。
⇒その後、エラーメッセージが表示された場合は、システムグループ内線へご連絡下さい。

その他については、アプリケーションの起動はされている認識ですので、事象画面コピーを添付してシステムグループへお問合せ下さい",,,
"93",,"2020/10/27",,,"Outlook,ログイン
Outlook,アカウント,ロック,解除
Outlook,アカウントロック,解除
Outlook,パスワード,初期化
Outlook,パスワード,変更","Outlookにログインできない","Outlookログイン情報は、以下の通りです。（Windowsセキュリティ表示）
◆ユーザーID：自身のメールアドレス
◆パスワード：PCログインパスワード
※資格情報を記録するにチェックを付けて下さい。
パスワードの失念をされた場合は、メールテンプレートよりご依頼下さい。",,,
"94",,"2020/10/27",,,"Outlook,予定表,アクセス
Outlook,予定表,権限
Outlook,スケジュール,権限","予定表フォルダのアクセス権を設定したい","1. 予定表フォルダを右クリックし「プロパティ」
2. 「アクセス権」タブで「追加」をクリックし、ユーザーを追加
3. 「アクセス許可レベル▼」で、アクセス権（内容の閲覧には「参照者」以上が必要）を選択し「OK」をクリック

以上で操作完了です。",,,
"95",,"2020/10/27",,,"Outlook,スケジュール,アクセス権","予定表のアクセス権の設定方法が知りたい","1. 予定表を参照したい人のOutlookで、予定表を開きます
2. 予定表の［アクセス権］-［追加］で該当者を設定します
3. 該当者を設定した後、アクセス権の設定で「参照者」に設定します

以上で操作完了です。",,,
"96",,"2020/10/27",,,"Outlook,空き,時間,情報
Outlook.共有,予定表,参照,出来ない","Outlookで、予定表の「空き時間情報を利用できません」と表示される。","原因1
所有者の予定表のアクセス権が「既定」＝「なし」となっています。（Outlook2007+Exchange2007以降）
2007以降のバージョンでは、予定表フォルダの既定のアクセス権を「なし」にすると予定を公開しません。

回避法
予定表フォルダを右クリックし「プロパティ」をクリック
「アクセス権」タブをクリック 既定のアクセス許可レベルを「空き時間情報」とする
または
ユーザーを追加しアクセス許可を設定する（内容の閲覧には「参照者」以上が必要 ）",,,
"97",,"2020/10/27",,,"Outlook,共有,予定表,開けない
Outlook,共有,予定表,見れない","共有予定表のアイテムが開けない","解決法 アクセス権とポップアップ設定を確認します。

確認1：アクセス権が付与されているかを確認する
所有者の予定表に「参照者」以上の権限を付与されているユーザーはアイテムを開くことが可能です。
所有者の予定表を右クリックし「プロパティ」をクリック
「アクセス権」タブで「参照者」権限以上を公開されるユーザーに付与する

確認2：ポップアップ設定になっているかを確認する 公開される側のOutlookの設定を確認します。
「ファイル」－「オプション」－「予定表」をクリック
「スケジュールアシスタント」にある「予定表の詳細をポップヒントに表示する」にチェックをいれ「OK」をクリック
（ポップアップの設定にした場合、参照者以上のアクセス許可がある人はそのアイテムを開くことができます）",,,
"98",,"2020/10/27",,,"Outlook,予定,グループ,変更
Outlook,予定,グループ,削除","予定表グループを変更・削除したい","1. 予定表グループに予定表を追加する ナビゲーションウィンドウ上で予定表グループ名を右クリック
2. 「予定表の追加」－「共有の予定表を開く」をクリック （又は「アドレス帳から」をクリック）

以上で操作完了です。",,,
"99",,"2020/10/27",,,"Outlook,予定表,特定,確認","特定の人の予定表が閲覧できない","特定のユーザーのみの予定が閲覧できない場合、特定のユーザー側にて対象者の閲覧権限を制御している可能性があります。
特定のユーザーに閲覧権限の解除をして頂くようお願いします。

システムグループでは手順等のサポートを致しておりません。
不明点については、部署内で完結をお願いします。",,,
"100",,"2020/10/27",,,"PC,メール,起動,同時
PC,メール,起動,自動
PC,Outlook,起動,同時
PC,Outlook,起動,自動","PC起動時、Outlookを自動的に起動するよう設定したい。","PC起動時にOutlookを自動的に起動するように設定します。
スタートアップフォルダにプログラムのショートカットを置きます。

1. 「スタート」メニュー「すべてのプログラム」－「Microsoft Office」をクリックし、Outlookを右クリックして「コピー」
2. 「スタート」メニュー「すべてのプログラム」－「スタートアップ」を右クリックし「開く」→ C:\Users\プロファイル\AppData\Roaming\Microsoft\Windows\Start Menu\Programs\Startupフォルダが開く （直接このフォルダを開いても構いません）
3. Startupフォルダ内で右クリックし「ショートカットの貼り付け」をクリック → スタートアップフォルダにプログラムのショートカットが貼り付けられました。今後PCが起動すると自動的にOutlookが起動します。

以上で操作完了です。",,,
"101",,"2020/10/27",,,"Outlook,共有,予定表,設定","Outlookの共有予定表の設定方法を教えて欲しい","desknet'sNEOより申請して頂く必要があります。
こちらより申請を頂いた上で、作業行いますのでよろしくお願いします。",,,
"102",,"2020/10/27",,,"Outlook,共有,予定表,閲覧,出来ない
Outlook,共有,予定表,見れない
Outlook,共有,予定表,開けない","共有した予定が塗りつぶしで表示される","1. 所有者が予定表にアクセス権を 設定する 予定表を右クリックし、「プロパティ」をクリック
所有者の予定表を右クリックし「プロパティ」をクリック
「アクセス権」タブで「参照者」権限以上を公開ユーザーに付与する

2. 閲覧するユーザーのOutlookで「予定表の詳細を表示」設定になっているかを確認する
グループスケジュールの左下の「オプション▼」をクリック
「予定表の詳細を表示」にチェックを入れる

以上で操作完了です。",,,
"103",,"2020/10/27","outlook（全角カッコ）","表示","共有予定表,Outlook
Outlook,共有,予定表
あいうえお","共有予定表について知りたい","■ 共有予定表を開くには

1. 予定表を表示し、【ホーム】タブ－「予定表を開く▼」－「共有の予定表を開く」
2. ユーザーを指定し「OK」をクリック

■ 自分の予定を公開するには 予定アイテムを開き、「公開方法▼」を「予定あり」「仮の予定」「外出中」のいづれかに設定します。

■ 画面表示を変更するには 予定表を表示し「ホーム」タブ－「表示形式」にある「日」「稼働日」「週」「月」「グループスケジュール」ボタンをクリック",,,
"104",,"2020/10/27","outlook（全角カッコ）","表示","Outlook,予定表,非公開
Outlook,スケジュール,非公開
Outlook,予定表,表示
Outlook,スケジュール,表示","予定を非公開(非表示)にしたい","◆ パターン1：全ての予定を公開しない（全て非表示）

予定表フォルダを右クリックし「プロパティ」をクリック
「アクセス権」タブで「既定」を選択し「アクセス許可レベル▼」を「なし」とする

◆ パターン2：空き時間情報の参照は許可する（＝予定日時は公開）が、特定の予定は非表示にしたい

予定表フォルダを右クリックし「プロパティ」をクリック
「アクセス権」タブで「既定」または対象ユーザーを選択し「アクセス許可レベル▼」を「空き時間情報」として閉じる
非表示にしたい予定アイテムの「公開方法」を「空き時間」とする

◆ パターン3：予定の参照を許可するが、特定の予定は非表示にしたい

非公開にしたい予定アイテムを開く
「予定」タブにある「非公開」ボタンをクリック",,,
"105",,"2020/10/27",,,"共有予定表,メッセージ,表示
共有予定表,フォルダー,表示
共有予定表,MicrosoftExchange,接続","「フォルダーを表示できません。ネットワークに問題がある為MicrosoftExchangeに接続できません」と表示される","近日中にPCログインパスワードを変更されましたか？","PCログインパスワードを近日中に変更されていた場合","PCログインパスワード変更を実施したことでOutlook側のセキュリティ認証にて同期がとれていない可能性があります。
その為、Outlook起動時Wondowsセキュリティにて新しいパスワードへの書換えが実施されなかった為、共有の予定表が閲覧できない事象が発生している可能性が高いです。

同期がどれていない原因としてユーザプロファイルに不具合が発生している可能性がございます。
同じ事象が発生した場合、半日～1日以上明けても事象が変わらない場合はユーザプロファイルの再作成をさせて頂く必要があります。",
,,,,,,,,"PCログインパスワードを近日中に変更されていない場合","プロファイル情報が正しく読み込まれていない可能性が高いです。
事象切り分けの為、再ログインをして下さい。

事象が解決されない場合は、システムグループへメールにて問合せ下さい。
※メールもご利用できない場合は、内線（4401）までご連絡下さい。",
"106","1","2020/10/27",,,"ユーザー,チェック,予定表
チェック,リスト,予定表,確認","他ユーザのチェックがつけることができず、予定表の確認ができない","各々で分類項目の色付けを行っているため反映されません。
個人の分類で項目等変更している場合、パブリック予定表ではそれは反映されなませんのでご注意下さい。",,,
"107",,"2020/10/27",,,"予定表,グループ,追加
予定表,メンバー,追加
予定表,グループ,登録
予定表,メンバー,登録
予定表,グループ,設定
予定表,メンバー,設定","Outlook予定表にグループやメンバーが追加できない","予定表に左側に登録できるリストは最大100件までの仕様となっております。
それ以上の登録を行うと、チェックリストが動作しなかったり、予定表が閲覧できなかったりとの事象が発生致します。
この事象が発生した場合は、申し訳ございませんがご自身でリストの削除を実施して頂く他ございません。
不明な場合は、システムグループへメールにてお問合せ下さい。",,,
"108",,"2020/10/27",,,"ナビ,お気に入り,消えた
ナビ,お気に入り,追加できない
ナビ,お気に入り,追加されない
Outlook,お気に入り,表示
Outlook,お気に入り,消えた","Outlookで、ナビゲーションウィンドウから「お気に入り」が消えた。","予定表に左側に登録できるリストは最大100件までの仕様となっております。
それ以上の登録を行うと、チェックリストが動作しなかったり、予定表が閲覧できなかったりとの事象が発生致します。
この事象が発生した場合は、申し訳ございませんがご自身でリストの削除を実施して頂く他ございません。
不明な場合は、システムグループへメールにてお問合せ下さい。",,,
"109",,"2020/10/27",,,"ナビ,お気に入り,消えた
ナビ,お気に入り,追加できない
ナビ,お気に入り,追加されない
Outlook,お気に入り,表示
Outlook,お気に入り,消えた","Outlookで、ナビゲーションウィンドウメニューに「お気に入り」が表示されない。","「表示」タブ－「ナビゲーションウィンドウ▼」で「お気に入り」にチェックを入れる

以上で操作完了です。",,,
"110",,"2020/10/27",,,"Outlook,予定表,削除","登録した予定表の削除方法が知りたい","1. Outlookを終了する
2. 「スタート」－「プログラムとファイルの検索」ボックスに「outlook.exe /resetnavpane」と入力してEnterキーを押す
3. 「表示」タブ－「ナビゲーションウィンドウ▼」で「お気に入り」にチェックを入れる

以上で操作完了です。
ナビゲーションウィンドウが再生成されます。",,,
"111",,"2020/10/27",,,"削除,予定表,修復","削除してしまった予定表を復元したい","予定表はご自身で登録したもののみ変更・削除できる仕様となっております。
誤って削除してしまった場合は、バックアップ機能がございませんので再登録をお願いします。

開催者（登録者）が長期不在・退職済などで、会議室・備品等の予約を変更・取消したい場合はシステムグループへメールテンプレートより問合せ下さい。
※開催者（登録者）の予定はシステムグループで削除することはできません。会議室・備品のみに限ります。予めご了承ください。",,,
"112",,"2020/10/27","outlook(半角カッコ)","予約","会議室,予約,手順
応接室,予約,手順","会議室・応接室の予約手順が知りたい","予定表を誤って削除してしまってもデータの復元等の機能はございませんので
再度、予定表の登録をお願いします。",,,
"113",,"2020/10/27",,,"予定表,会議室,予約
予定表,会議室,不具合","予定表の会議室の予約ができず、「操作に失敗しました」と表示される","Outlookの予約表より予約が可能です。

システムグループでは、サポート対応は原則しておりません。部署内での完結をお願いします。",,,
"114",,"2020/10/27","outlook(半角カッコ)","予約","会議室,予約,先
会議室,予約,可能","どのくらい先までの会議室予約が可能か","このメッセージが表示される原因として、ネットワークの通信状況の可能性が高いです。
通信状況の不具合については、個人プロファイルデータ（デスクトップ、マイドキュメント、ダウンロード）にファイルデータが大量に格納されているため、処理が圧迫されている可能性があります。

個人プロファイルデータを整理した上で「再ログイン」を実施して事象が再発するかご確認下さい。
事象が変わらない場合は、事象がわかるよう画面コピーを添付して下さい。",,,
"115",,"2020/10/27",,,"Outlook,備品,予約","Outlookでの備品予約方法について知りたい","第一会議室、第二会議室の予約は、3ヶ月以上先の予約は行えません。
文書管理より、「第一会議室利用申請書」「第二会議室利用申請書」をダウンロードし、総務グループへ申請をお願いします。",,,
"116",,"2020/10/27",,,"Ctl,Alt,Delete,入力
誤入力,強制,ログオフ
キーボード,リセット,誤入力","Ctl+Alt+Deleteを誤って入力してしまい、パスワードを要求された","①Outlook-予定表-ホームタブ-予定表を開く-部署の一覧-ＡＭＳ情報リソースをクリック
②+詳細ボタンより希望の備品等等を選択し、出席依頼を送信することで予約が可能
（その他）予定表画面左下のウィンドウに予定表のショートカットを設置→手順②同様

以上で操作完了です。",,,
"117",,"2020/10/27",,,"PC,起動,社内接続,ログイン画面
PC,起動,ログイン画面,異なる","PC電源起動後、「他のユーザ」アイコンが表示されログインできない。","システム及びアプリケーション等が応答なし（固まる・操作不可・フリーズ・動かない）の事象があった際にキーボードリセットの入力を謝ったことが原因です。
「User」を選択し、パスワードは「User」を入力して下さい。

キーボードリセットは以下の通りです。
◆デスクトップPC：「Ctrl」 ＋ 「Alt」 ＋ 「End」
◆ノートPC：「Ctrl」 ＋ 「Alt」 ＋ 「Fn」 ＋ 「End」

強制ログオフされたので、再度社内接続からログインして下さい。
切断状態のままのため、応答なしのままになっていますので添付資料をご参照の上、ご自身でご対応下さい。",,,
"118",,"2020/10/27","PC操作","PW・ログイン関連","PC,ログイン
PC,起動,エラー
PC,パスワード,忘れた
ピカチュウ","PCにログインできない","入社時にお配りしている資料に記載しております。
◆ユーザーID：tXXXX(数字4桁)
◆パスワード：個人管理となります
パスワードの失念をされた場合は、メールテンプレートよりご依頼下さい。


事象の確認を致しますので、対象端末（PC）をご利用しない時間（半日以上）にシステムグループまでお預けください。
※持参頂く端末機器は、本体及びACアダプタとなります。",,,
"119",,"2020/10/27","PC操作","PW・ログイン関連","パスワード,変更,処理中
パスワード,変更,操作不能","パスワード変更時、処理中のまま進まない","入社時にお配りしている資料に記載しております。

◆ユーザーID：tXXXX(数字4桁)
◆パスワード：個人管理となります

パスワードの失念をされた場合は、メールテンプレートよりご依頼下さい。",,,
"120",,"2020/10/27",,,"ショートカット,消えた","PowerPointのショートカットが消えてしまいました。","朝、8:45～9:15分の間は、職員の出社にてプロファイルサーバが混み合う為、 時間がかかってしまう可能性があります。
処理を中断せず、お待ち頂きますようお願いします。",,,
"121",,"2020/10/27",,,"ショートカット,コントロールキー","コントロールキーを使用するショートカットについて知りたい","ゴミ箱にあるか探してみてください。
なければスタートボタンからoffice関連のアプリケーションファイルを右クリックし、送るを押した後デスクトップを選択してください。",,,
"122",,"2020/10/27",,,"ショートカット,ウィンドウズキー","Windowsキーを使用するショートカットを教えてください","・「Ctrl」＋「A」全選択。全ての文字を選択します。
・「Ctrl」＋「C」選択した部分をコピーする。
・「Ctrl」＋「V」選択した部分を貼り付ける。
・「Ctrl」＋「X」選択した部分を切り取る。
・「Ctrl」＋（クリック）複数のファイルやフォルダーを選択する。
・「Ctrl」＋「Shift」+「Esc」タスクマネージャーの起動。
・「Ctrl」＋「Alt」+「Delete」ロック画面、ユーザーの切り替え、サインアウト、タスクマネージャーの起動を選択出来る。
・「Ctrl」＋「Home」アプリで先頭に移動する。
・「Ctrl」＋「End」アプリで最後に移動する。",,,
"123",,"2020/10/27",,,"ショートカット,Altキー","Altキーを使用するショートカットキーを教えてください","・Windowsキースタートメニューを開く。再度Windowsキーを押すと閉じる。
・Windowsキー＋「A」アクションセンターを表示する。再度Windowsキー＋Aで消える。
・Windowsキー＋「D」開いているアプリを全て最小化し、再度Windowsキー＋Dで元に戻す。
・Windowsキー＋「E」エクスプローラーを起動する。
・Windowsキー＋「I」設定を表示する。
・Windowsキー＋「L」ロック画面を表示する。
・Windowsキー＋「M」開いているアプリを全て最小化する。
・Windowsキー＋「S」Cortanaを起動する。
・Windowsキー＋「Tab」タスクビューを表示する。",,,
"124",,"2020/10/27",,,"パソコン,音,出ない
スピーカー,音,出ない","PCの音が出ない","・Altキー＋「F4」アプリを終了させる。
・Altキー＋「Tab」実行中のアプリを切り替える。
・Altキー＋「Esc」アクティブなアプリを切り替える。",,,
"125",,"2020/10/27","PC操作","ハード","パソコン,音,うるさい
パソコン,音,大きい
パソコン,動作音","PCの音がうるさい","順を追って確認していけば、比較的簡単に解決していけるトラブルです。

1. 配線やスピーカーの接続は正しいか
2. ミュートになっていないか
3. デバイスマネージャーは正常にインストールされているか
4. サウンドがHDMIになっているか 確認しみてください。

いずれの方法でも音が出ない場合は最新のドライバーを入手しましょう。",,,
"126",,"2020/10/27","PC操作","ハード","タッチパッド,反応
タッチパッド,動かない
タッチパッド,無反応","タッチパッドが使えない","CPUファン、ケースファン、電源、グラフィックボード、ハードディスクのいずれかが発生源です。
クリーニングや部品交換を行いましょう。",,,
"127",,"2020/10/27","PC操作","ファイル・フォルダ","ファイル,読み取り,専用
ファイル,読み取り専用
ファイル,アクセス,出来ない
ファイル,アクセスできない
読み取り,専用,エラー
ファイル,読み取り専用,開けない","ファイルを開くと、「読み取り専用です。アクセスできません。」と表示された","PCのタッチパッドが反応しない場合、以下の手段をお試しください。

1. タッチパッドの有効/無効を切り替える
2. FN＋F9で有効/無効を切り替える

※無線のマウス（標準外）を繋いでいる場合、一度外していただき端末の再起動をお試しください。

以上をお試しいただいた上で、なお反応しなかった場合は、PCサポートセンターへご連絡ください。",,,
"128",,"2020/10/27","PC操作","ファイル・フォルダ","ファイル,復元","強制終了によって正常に保存されなかったファイルを回復したい","この問題を回避するには、次のいずれかの方法で操作します。

1. ウイルス対策プログラムによってアクセスが禁じられている確認する
ウイルス対策プログラムの監視を一時的に中止することによって、ファイルにアクセスすることができるようになる可能性があります。

2. 開けないファイルをコピーしてから開けるか確認する
(1)開けないファイルを右クリックし、ショートカット メニューの [名前の変更] をクリックします。次に、拡張子「.xls」を Del キーを押して削除し、Enter キーを押します。
(2)[名前の変更] ダイアログ ボックスを閉じます。次のメッセージが表示されたら、[はい] をクリックします。
(3)拡張子を削除したファイルをコピーします。
(4)コピーしたファイルを別のフォルダに貼り付けます。
(5)コピーしたファイルの拡張子を元に戻します。
(6)コピーしたファイルに対して、ウィルス チェックを行います。ウィルス チェック完了後、コピーしたファイルが Excel で開けるかご確認ください。

以上で操作完了です。",,,
"129",,"2020/10/27",,,"ファイル,存在しない,壊れている","Windows XPで、「次のファイルが存在しないかまたは壊れている」と表示された","1.回復したいデータファイルを開きます。
2.「スタート」
→「すべてのファイル」
→「Microsoft Office ツール」
→「Microsoft Office アプリケーションの回復」
の順にクリックします。
3.回復したいファイルをクリックし、「アプリケーションの回復」をクリックします。
4.破損したファイルの回復が行われます。
5.「ドキュメントの回復」の「ファイル」リストの中から「アプリケーションの回復」を行ったファイルにマウスポインタを合わせます。
6.右側にプルダウンが表示されるのでポインタを合わせてクリックし、プルダウンメニューを表示させ、該当する項目をクリックします。

以上で操作完了です。",,,
"130",,"2020/10/27",,,"ファイル,アクセス権,ない
ファイル,アクセス権,拒否
ファイル,アクセス権限,ない
ファイル,アクセス,権限,拒否
ファイル,閲覧,権限,ない
ファイル,編集,権限,ない","アクセスできるはずのファイルデータを閲覧・編集することが出来ない","1.回復コンソールを起動して、画面に「C:\WINDOWS>」と表示される状態にします。
2.「cd system32\config」と入力して、「Enter」キーを押します。
3.「dir system」と入力して、「Enter」キーを押します。 ※ 「（ファイル名）」が「SOFTWARE」と表示された場合は、「dir software」と入力します。 「一致するファイルがありませんでした」と表示された場合は手順5へ、表示されなかった場合は手順4へ進みます。
4.「ren system system.bak」と入力して、「Enter」キーを押します。 ※ 「（ファイル名）」が「SOFTWARE」と表示された場合は、「ren software software.bak」と入力します。
5.「copy c:\windows\repair\system」と入力して、「Enter」キーを押します。 ※ 「（ファイル名）」が「SOFTWARE」と表示された場合は、「copy c:\windows\repair\software」と入力します。
6.「exit」と入力して、「Enter」キーを押します。

以上で操作完了です。",,,
"131",,"2020/10/27",,,"フォルダ名,一括変更
フォルダ名,一括,変更
ファイル名,一括変更
ファイル名,一括,変更","フォルダ・ファイル名を一括変更したい","本来、アクセスできるはずのフォルダ内のファイルデータを閲覧・編集する際「アクセス権がない為拒否されました」等のメッセージが表示される原因として、部署内フォルダや個人フォルダ（デスクトップ、マイドキュメント等）の移動元のデータを切り取り&貼り付けまたはドラック＆ドロップ作業を実施された可能性があります。
その作業で、受渡フォルダや、部署間フォルダ内に移動された場合、移動元のアクセス権限を引き継いだままになりますので該当するユーザのみしか閲覧・編集が出来なくなります。

対象者に、但し手順で「コピー＆ペースト」で対象フォルダにコピーし、コピー元のデータは削除頂くようして下さい。
但し、対象者が不明な場合は、システムグループへメールテンプレートより問合せ下さい。",,,
"132",,"2020/10/27",,,"フォルダ,名前,変更","フォルダの名前変更ができない","フォルダ・ファイル名の一括変更は当社環境にシステム・アプリケーションツールなどは導入しておりませんのでご対応できません。
自身で対象フォルダまたは対象ファイルを変更して下さい。",,,
"133",,"2020/10/27",,,"フォルダ,削除
フォルダ,消えない
フォルダ,削除,権限","フォルダの削除ができない","フォルダの名称変更ができない場合、以下の可能性があります。
◆ファイルサーバー（部署内・部署間共有）にアクセス権限については、「01.フォルダ管理マニュアル」を必読下さい。
フォルダ第3階層内は、変更できないようになっておりますので、ご注意下さい。

◆変更したいフォルダ内（下層含む）にて他の職員がアクセスしている可能性があります。
アクセスしている職員を確認した上で、フォルダ名称の変更をお願いします。",,,
"134",,"2020/10/27",,,"ファイル,修復
フォルダ,修復
データ,修復
ファイル,バックアップ,修復
ファイル,バックアップ,修復
データ,バックアップ,修復","ファイル・フォルダを復旧してほしい","削除できない原因として、以下の可能性があります。

◆削除したいフォルダの上層にあるフォルダ名が長いのが原因です。
（ドライブ名から255文字をオーバーしている可能性有）
上層のファイル名を短くしてから目的のフォルダを削除して下さい。

◆対象フォルダのアクセス権の不具合
何らかの操作によりアクセス権限の設定に不具合が生じた可能性があります。
システムグループへ対象格納先をご提示の上、メールにて削除依頼をして下さい。

◆部署内・部署間共有フォルダは、階層によって削除権限が無い場合があります。",,,
"135",,"2020/10/27",,,"フォルダ,場所
フォルダ,場所,忘れた
フォルダ,アクセス,記録","フォルダの場所を忘れてしまった","◆復元できるバックアップデータはファイルサーバー（部署内・部署間・業者間共有フォルダ、個人フォルダ）内のデータを対象としており、当日から1ヶ月以内のデータのみを保管しております。それ以前は復元できません。
個人プロファイル（デスクトップ、ダウンロード、マイドキュメント等)、その他ファイルサーバーのデータはバックアップ対象外です。

◆バックアップをとるタイミングは、日次処理にて3回（11:00、15:00、17:00）となります
復元依頼時にはタイミングも合わせてご指定ください。
※16:50に、15:30の時点のデータの復元を行う、などはできません

◆復旧依頼はシステムグループへ対象ファイル・フォルダの格納先を記載の上、メールにてご依頼下さい。",,,
"136",,"2020/10/27",,,"個人,一時保管用,フォルダ,編集
個人,一時保管用フォルダ,権限
個人,一時保管用,フォルダ","個人一時保管用フォルダが開けない","対象フォルダ内のアクセス記録が残っているなら、対象のアプリケーションを起動しメニューバー「ファイル」よりデータを開くと最近使用した場所や、ファイル名等が表示されますので、ご自身で確認をお願いします。
システムグループでは、アクセスログ等で調査することはできませんので、申し訳ございませんが、ご自身で解決頂く他ございません。",,,
"137",,"2020/10/27",,,"フォルダ,圧縮,エラー
フォルダ,圧縮,失敗","フォルダの圧縮時にエラーが発生する","個人フォルダについては、自身のフォルダのみ編集権限が付与されており、その他のフォルダは権限付与しておりません。

自身のフォルダにアクセスできない場合、設定に不備がある可能性がございますので
恐れ入りますが、システムグループへメールで問合せをして頂くようお願いします。
※一部のフォルダ・ファイルだけ閲覧できない場合ご自身で権限違反をされた可能性がありますので、ご注意下さい。",,,
"138",,"2020/10/27",,,"フォルダ,権限,変更
フォルダ,権限,設定","物件の担当の変更に伴い、フォルダの権限を変更してもらいたい","圧縮対象のフォルダ容量（サイズ）をご確認下さい。
容量（サイズ）が大きい場合、処理する為のメモリ容量がない為エラーになる可能性が高いです。
申し訳ございませんが、個人プロファイル容量の整理を実施した上もう一度対応をお願いします。",,,
"139",,"2020/10/27",,,"フォルダ,権限,延長","フォルダ権限を延長したい","原則、お客様センターより提示される担当者一覧を元にシステムグループにて3営業日以内にアクセス権限の変更を行っております。
緊急・急遽対応が必要な場合は、desknet'sNEOより申請をお願いします。",,,
"140",,"2020/10/27",,,"セットアップ,Word,消えた
セットアップ,Excel,消えた
セットアップ,Outlook,消えた
セットアップ,Office,消えた
セットアップ,アプリケーション,消えた
Office,再インストール","PCの再セットアップ後、Microsoft Officeアプリケーションが消えた。","異動に伴う部署内共有フォルダの権限延長については、desknet'sNEOより申請をお願いします。",,,
"141",,"2020/10/27","PC操作","画面表示","すべてのプログラム,アイコン","「すべてのプログラム」にWordやExcelのアイコンが表示されない","ご利用のパソコンを再セットアップすると、パソコンは購入時の状態に戻りますが、Microsoft Officeアプリケーション（Word/Excel/Outlookなど）はインストールされていない状態になります。
したがって、再セットアップ直後のパソコンでWordやExcelを使うことはできません。
WordやExcelを使えるようにするには、パソコン購入時に添付されていたOfficeのCD、または別途購入したOfficeのCDをパソコンにセットして、Officeアプリケーションを新たにインストールしてください。",,,
"142",,"2020/10/27","PC操作","画面表示","Windowsセキュリティ,画面,表示,インターネット
Windowsセキュリティ,インターネット,使用
Windowsセキュリティ,インターネット,接続","「Windowsセキュリティ」画面が表示され、インターネットが使用できない","Office 2003のWord/Excelを起動するためのアイコンは、「スタート」→「すべてのプログラム」→「Microsoft Office」の中にあります。
例えばWordを起動したい場合、「スタート」→「すべてのプログラム」→「Microsoft Office」→「Microsoft Office Word 2003」をクリックして起動してください。

なお、この方法でWordやExcelを起動することがわずらわしい場合、デスクトップ画面にショートカットアイコンを作成することで、デスクトップ画面からすぐにWordやExcelを起動できます。",,,
"143",,"2020/10/27",,,"デスクトップ,アイコン,表示,されない
デスクトップ,背景だけ","デスクトップの背景のみでアイコン等が表示されていない","ユーザプロファイル情報のパスワードと不一致になっているかプロファイル情報が正常に読み込まれていない可能性があります。

インターネット接続する際は、自身の登録されているユーザーIDを認証した上で閲覧できるよう制御をしています。
閲覧時のユーザIDが異なっていた場合、「Windowsセキュリティ」画面が表示されるようになります。",,,
"144",,"2020/10/27",,,"PC,画面,暗い","PCの画面が暗い","システム及びアプリケーション等が応答なし（固まる・操作不可・フリーズ・動かない）の事象があった際にキーボードリセットの入力を謝ったことが原因です。
「User」を選択し、パスワードは「User」を入力して下さい。

キーボードリセットは以下の通りです。
◆デスクトップPC：「Ctrl」 ＋ 「Alt」 ＋ 「End」
◆ノートPC：「Ctrl」 ＋ 「Alt」 ＋ 「Fn」 ＋ 「End」",,,
"145",,"2020/10/27",,,"ドキュメントエクスプローラ,画面,フリーズ","ドキュメントエクスプローラが起動中のまま画面が固まってしまった。","PCの再起動を行なってください。
再発するようであれば交換対応を検討いたしますので、システム部にご連絡ください。",,,
"146",,"2020/10/27",,,"ブルースクリーン","ブルースクリーンになる","ハングアップ（フリーズ・固まる・操作できない）した場合は、添付資料よりアプリケーションの強制終了を行って下さい。対象ファイルは直前の編集状態で保存されませんので予めご了承下さい。
ハングアップの原因として以下の可能性があります。

1. 対象ファイルの容量サイズによる処理メモリの圧迫（人為的エラー）
画像・オブジェクト図形・計算式等の利用で処理負荷がかかる場合があります。
不要な画像・オブジェクト図形・計算式等は削除して下さい。

2. 個人プロファイルデータの容量圧迫（人為的エラー）
個人プロファイルデータは導入しているシステム・アプリケーションを処理する為の容量を確保しており、ファイルデータ等の保存用ではございません。
ファイルサーバー（部署内・部署間共有）へデータ整理をお願いします。

3. リモート接続用サーバーの容量圧迫（システムエラー）
接続しているリモートサーバー機をご提示の上、システムグループ内線へご連絡下さい。",,,
"147",,"2020/10/27",,,"パソコン,フリーズ","PCが固まる、フリーズする","可能性の高い順に、トラブルシューティングを行うとブルースクリーンの原因が見えてきます。

1. ハードディスク検査、メモリーテストを行う
2. プログラムの追加と削除、チェックディスクをかける
3. セーフモードでの起動、システムの復元を行う
4. 回復コンソールを使用してチェックディスクをかける",,,
"148",,"2020/10/27",,,"ツール,マウス,表示されない
ツール,カーソル,表示されない","ツールボタンにマウスポインタを合わせてもボタン名が表示されない","フリーズした場合は、一般的な対処法として Ctrl＋Alt＋Deleteで シャットダウンか再起動させます。
または
タスクマネージャーを起動させて 原因となっているものを特定し対処します。",,,
"149",,"2020/10/27",,,"画面,逆
画面,上下
画面,逆さま","パソコンの画面表示が上下逆さまになった","Word 2003でツールバーのボタンにマウスポインタを合わせてもボタン名が表示されない場合は、以下の対処方法を行ってください。

1. メニューバーから「ツール」をクリックし、表示された一覧から「ユーザー設定」をクリックします。
2. 「ユーザー設定」が表示されます。
3. 「オプション」タブをクリックし、「その他」欄の「ツールバーにボタン名を表示する」にチェックを入れ、「閉じる」をクリックします。

以上で操作完了です。
ツールバーのボタンにマウスポインタを合わせると、ボタン名が表示されることを確認してください。",,,
"150",,"2020/10/27",,,"パソコン,モニター,別
パソコン,モニター,2画面
パソコン,モニター,拡張
パソコン,モニター,同じ","モニターとパソコンで別々の画面を表示したい","「Ctrl」＋「Alt」＋「↑」を押すことで通常の表示に戻すことが出来ます。",,,
"151",,"2020/10/27",,,"全画面表示,解除","全画面表示を解除したい","1. デスクトップ余白で右クリック
2. 「画面の解像度」、「複数のディスプレイ」のプルダウンで「表示画面を拡張する」を選択

以上で操作完了です。",,,
"152",,"2020/10/27",,,"メニューバー,表示,されない
メニューバー,出てこない","メニューバーが表示されない","全画面表示の解除方法は、以下の通りです。

◆デスクトップPC：「F11」
◆ノートPC：「Fn」 ＋ 「F11」",,,
"153",,"2020/10/27",,,"画面,見切れ
画面,拡大率
画面,表示設定","画面が見切れてしまう","画面表示（メニューバー等・拡大率）については、ご自身で表示変更された可能性が高いです。

◆拡大率
画面が通常より拡大されていたり縮小されていた場合は、「Ctrl」 ＋ マウスのホイール（クリックボタンの真ん中）で調整するかIE画面の左上にある設定ボタンをクリックし、拡大の％の変更をお願いします。

◆表示設定
タブ表示されている隣のスペースに右クリックして頂き、✔が外れているツールバーを表示して下さい。

◆全画面表示
設定・解除はデスクトップPCご利用の方は「F11」／ノートPCご利用の方は「Fn」＋「F11」を実施して下さい。",,,
"154",,"2020/10/27",,,"社内配布,USB,エラー
社内配布,USB,警告
配られた,USB,エラー
配られた,USB,警告
社内配布,USB,警告メッセージ
配られた,USB,エラーメッセージ","社内配布のUSBメモリーでエラーが出た","画面表示（メニューバー等・拡大率）については、ご自身で表示変更された可能性が高いです。

◆拡大率
画面が通常より拡大されていたり縮小されていた場合は、「Ctrl」 ＋ マウスのホイール（クリックボタンの真ん中）で調整するかIE画面の左上にある設定ボタンをクリックし、拡大の％の変更をお願いします。

◆表示設定
タブ表示されている隣のスペースに右クリックして頂き、✔が外れているツールバーを表示して下さい。

◆全画面表示
設定・解除はデスクトップPCご利用の方は「F11」／ノートPCご利用の方は「Fn」＋「F11」を実施して下さい。",,,
"155",,"2020/10/27",,,"画面ショット,撮り方
画面ショット,できない
画面ショット,やり方
画面ショット,方法","スクリーンショットを撮りたい","「挿入した外部デバイスは社内ポリシーによって禁止されています。」というメッセージは、未登録のUSB機器を挿入した際に表示されるメッセージですが、まれに登録済のUSB機器を挿入した時に表示される事があります。
その場合は、端末側にポリシーが正しく読み込まれていないので、端末の再起動をお試しください。",,,
"156",,"2020/10/27",,,"頻繁,フリーズ","PCが重い","画面ショットを撮りたい状態にし、PRTSC（プリントスクリーン）キーを押します。
アクティブウィンドウだけを取りたい場合は、ALT＋PRTSCを押してください。

※CTRL＋VでWord・Excel・PowerPoint・メール本文などに貼り付けることが可能です。",,,
"157",,"2020/10/27",,,"スリープモード,解除
スリープモード,直す","スリープモードが解除できない","個人プロファイルの容量が少なっていることが原因だと思われます。

キャッシュクリア、ディスククリーンアップをお試しください。
サイズの大きなファイルを編集するときは同時に複数開かない、デスクトップは整理する、ごみ箱は常に空にしておく等お試しください。",,,
"158",,"2020/10/27",,,"外付けモニター,画面,表示されない
外付けモニター,画面,消える
外付けモニター,端末,表示されない
外付けモニター,端末,消える","プロジェクターを接続すると画面が黒くなる","以下をお試しください。

・PCの開閉
・電源ボタンの押下
・CTRL+ALT+DELを押し、HDDパスワードを入力
・電源インジケータランプ・HDDインジケータランプが点灯していることの確認

以上をお試しいただいた上で、なお反応しなかった場合は、PCサポートセンターへご連絡ください。",,,
"159",,"2020/10/27",,,"画面表示,変更
画面表示,設定","画面表示の変更方法が知りたい","1. プロジェクターを接続した状態で、［コントロールパネル］-［ディスプレイ］-［プロジェクターへの接続］を開く
2. 端末画面とプロジェクターとどちらも同じものを映す「複製」を選択

それでも画面が切り替わらない場合は、キーボードFN+F5の押下をお試しください。",,,
"160",,"2020/10/27",,,"モニタ画面,縞模様
縞模様,対処","モニタ画面に縞模様が出ている","◆拡大率
画面が通常より拡大されていたり縮小されていた場合は、「Ctrl」 ＋ マウスのホイール（クリックボタンの真ん中）で調整するか
IE画面の左上にある設定ボタンをクリックし、拡大の％の変更をお願いします。

◆表示設定
タブ表示されている隣のスペースに右クリックして頂き、✔が外れているツールバーを表示して下さい。

◆全画面表示
設定・解除はデスクトップPCご利用の方は「F11」／ノートPCご利用の方は「Fn」＋「F11」を実施して下さい。",,,
"161",,"2020/10/27",,,"日付表示,和暦
日付表示,西暦
日付表示,変更","端末の日付が和暦になっている","ディスプレイ側の問題の可能性があります。
モニタ電源のON・OFFにて縞模様がリセットされる場合があります。
またディスプレイの交換は予備があれば対応いたしますので、システムグループへメールにてご相談下さい。",,,
"162",,"2020/10/27",,,"リモート,接続,自動,切断
リモート,接続,終了","作業中にリモート接続が終了されてしまう","1. ［コントロールパネル］-［地域と言語］-［追加の設定］をクリック
2. ［形式のカスタマイズ］画面の［日付］タブをクリック
3. ［カレンダーの種類］を「西暦（日本語）」に変更

以上で操作完了です。
PCの日付が西暦になったことを確認してください。",,,
"163",,"2020/10/27",,,"旧PC,新PC,データ,移行
PC,データ,移行","古いPCから新しいPCへのデータ移行がわからない","リモート接続が勝手に切断されることはございません。

◆ご本人が誤ってリモート接続の切断をされた。物理原因として、LANのHUB電源が切れてしまった。
◆別PC端末にて、他職員がログイン接続された（本来、ご本人以外パスワード把握することは原則禁止です。）
ログイン画面にて情報を記憶していたりするとこのような事象があり得るので、ご注意下さい。
◆リモートサーバー機による不具合による自動切断がされた可能性があります。
※社外接続利用（WiFi）の場合は、自動で切断される場合がございます。ご注意ください。

再度、「社内接続」アイコンより、ログインを実施して下さい。
1日に都度発生する場合は、システムグループ内線へ問合せ下さい。",,,
"164",,"2020/10/27",,,"Vista,セットアップ,手順","Windows XPで、再セットアップ前に行うデータの保存（バックアップ）手順","旧PCのDドライブ内にユーザーデータが保存されていますので、必要なデータを新PCの共有フォルダにコピーし、それらのファイルを新PCのDドライブの指定フォルダに移動します。",,,
"165",,"2020/10/27",,,"データ,バックアップ
データ,復元","Windows XPで、データのバックアップ/復元をしたい","1. マイドキュメントを保存する
2. デスクトップを保存する
3. メールアカウントを保存する
4. メールを保存する
5. アドレス帳（連絡先）を保存する
6. IEのお気に入りを保存する
7. IEの各種設定を保存する
8. Cookie（クッキー）を保存する
9. IMEのユーザー辞書を保存する
10. ダイヤルアップ設定を保存する
11. ネットワーク設定を保存する
12. その他ユーザーフォルダを保存する

以上で操作完了です。",,,
"166",,"2020/10/27",,,"デスクトップ,ファイル,勝手に,移動
デスクトップ,ファイル,並び順,変わる
デスクトップ,ファイル,位置,変わる
デスクトップ,ファイル,場所,変わる","デスクトップに保存されているファイルが勝手に移動する","1. フォルダを保存（バックアップ）する
2. 「マイドキュメント」「デスクトップ」などのフォルダを「バックアップ」フォルダにいったんコピーしたら、再セットアップしてもデータが消えない場所（DドライブやCD/DVD）にバックアップします。
3. 「スタート」を右クリックし、「エクスプローラ」をクリックします。
4. 「…(C:)」と書かれた文字列をクリックします。
5. 画面上部のメニューバーから「ファイル」をクリックし、「新規作成」にマウスポインタを合わせて、「フォルダ」をクリックします。
6. 画面右側に新しいフォルダが作成されたら、「バックアップ」と入力し、「Enter」キーを押してフォルダの名前を確定します。
7. マウスの右ボタンから指を離し、「ここにコピー」をクリックします。
8. 同様に、「デスクトップ」上にマウスポインタを移動させ、マウスの右ボタンを押したまま「バックアップ」の上に移動します。
9. マウスの右ボタンから手を離し、「ここにコピー」をクリックします。
10. 「バックアップ」（「バックアップ」左側の「+」）をクリックし、「My Documents」および「デスクトップ」が表示されていることを確認したら、画面を閉じます。
11. そのほか、バックアップしたいフォルダがある場合は、上記と同様の方法で「バックアップ」フォルダにコピーします。

以上で操作完了です。",,,
"167",,"2020/10/27",,,"ノートパソコン,ロック,設定,方法
ノートパソコン,ロック,解除,方法","ノートパソコンのロックの設定・解除方法がわからない","デスクトップの並び順が変更されているのは、並び替えの設定がされているかユーザープロファイル情報が正常に読み込まれていない可能性があります。
※正常に読み込まれていない原因は、個人プロファイルデータの圧迫及びログオフ手順が誤っている可能性がります。",,,
"168",,"2020/10/27",,,"社内PC,情報漏洩,対策
社内PC,データ,抽出,対策
社内PC,情報,保護","社内PCの情報漏洩対策について知りたい","画面ロックの設定・解除方法は、以下の通りです。

◆デスクトップPC：「Ctrl」 ＋ 「Alt」 ＋ 「End」
◆ノートPC：「Ctrl」 ＋ 「Alt」 ＋ 「Fn」 ＋ 「End」",,,
"169",,"2020/10/27",,,"FAX,画像,送信","Windows XPのFAX機能を使って画像を送信したい","◆社内パソコン（シンクライアント）については、以下の通りとなります。
・シンクライアント端末は処理メモリを持たず、リモート接続利用にて管理しているため、ログインされない限り、データを抽出等の恐れはございません。
・接続環境についても、IPアドレス制御を行っているため当社設備内または、社外接続用にあるWiFi環境のみ利用できます。
※一部管理事務所にて当社ネットワーク環境を設備しておりますが、IPアドレス設定にて利用できる環境となりますので、本社で使用していたPCを現地で使用はできません。

◆社内パソコン（ファットクライアント）については、以下の通りとなります。
・ファットクライアント端末は、処理メモリ等がある為座席に固定で施錠するよう運用ルールを義務づけています。
・また外部持出厳禁しておりますので、紛失等の恐れはないものとしております。",,,
"170",,"2020/10/27",,,"パソコン,時間,ずれる
パソコン,時間,遅い
パソコン,時間,早い","パソコンの時間・時刻がずれる","1. FAX機能を使って送信したい画像を右クリックし、「印刷」をクリックします。
2. 「使用するプリンタを指定してください」欄をクリックして「Fax」を選択し、「次へ」をクリックします。
3. 必要であれば「印刷の基本設定」をクリックして、「用紙サイズ」「画質」「印刷の向き」を調整してください。
4. 「利用可能なレイアウト」欄のいずれかをクリックして、送信するFAXの画像レイアウトを選択し、「印刷プレビュー」にてFAXの完成イメージを確認します。
5. 設定後、「次へ」をクリックします。「FAX送信」が表示されます。

以上で操作完了です。",,,
"171",,"2020/10/27",,,"PC,自動ログオフ,1次解除,設定
自動ログオフ,1次解除,一定期間,設定","PC自動ログオフの一次解除を、一定期間設定することは可能か","マザーボードの電池切れの可能性が高いです。
パソコンのメーカーや機種によって簡単に交換できる場合とある程度まで分解しなければいけない場合とがあるので、 よく確認した上でマザーボードの電池交換を行いましょう。",,,
"172",,"2020/10/27",,,"デスクトップアイコン,サイズ,変更
デスクトップアイコン,サイズ
デスクトップ,アイコン,サイズ,変更
デスクトップ,アイコン,サイズ
アイコンサイズ,変更
アイコン,サイズ,変更","デスクトップのアイコンサイズを変更したい","1次解除設定は期間設定等の機能は備わっておりません。
申し訳ございませんが、対象期間分の1次解除設定をお願いします。

パソコン利用制限の所管部署は人事総務部です。
操作・運用についての問合せは人事総務部へお願いします。

ユーザー登録・管理についての問合せはシステムグループへメールで問合せ願います。",,,
"173",,"2020/10/27",,,"ユーザー,辞書,復旧","ユーザー辞書を復旧したい","デスクトップ アイコンを設定したものの、小さいと感じる場合もあると思います。
※当初は小アイコンになっているためです。
変更するには、デスクトップを右クリックすると次の画面を表示しますので、「中アイコン」ないし「大アイコン」をクリックして選択します。

・「アイコンの自動整列（A)」をチェックするとデスクトップ アイコンが自動的に並びます。
・「アイコンを等間隔に整列（I)」をチェックするとデスクトップ アイコンの間隔が整列に並びます。
・「デスクトップ アイコンの表示（D)」のチェックを外すとアイコンは表示されなくなるので、誤ってデスクトップからアイコンが消えた時はここをチェックします。",,,
"174",,"2020/10/27",,,"出張用,PC,自動,ログオフ
出張用,PC,勝手に,ログオフ","出張用PCでログイン後、そのまま自動でログオフされてしまう","ユーザー辞書については、個人プロファイル情報の一部となりますのでデータの復旧は対応できません。
過去、ご自身でデータのバックアップ等をされていた場合、対応可能ですのでご連絡下さい。",,,
"175",,"2020/10/27",,,"ログオフ,ユーザープロファイル,メッセージ,表示
ログオフ,ユーザープロファイル,同期,管理者","「ユーザプロファイルが完全に同期がとれていません。管理者に問い合わせください。」と表示された","人事総務部管轄のもと、ログオフ対象時間は4:00～6:30で設定されております。
1次解除者にて本日設定をしても最大翌日4:00迄となりますので、以降の時間は使用できません。
詳細については、人事総務部へお問合せ下さい。",,,
"176",,"2020/10/27",,,"再起動,繰り返す","PCが再起動を繰り返す","ご自身のユーザープロファイル情報に不具合が生じている可能性があります。
システムグループへメールまたは内戦までご連絡下さい。

プロファイル情報の不具合の原因として以下の可能性がありますので今後のご対応にご注意下さい。
1. シンクライアントPCのログオフの手順誤り
パソコン終了時の手順の見直しをお願いします。
2. 個人プロファイルデータの容量圧迫
デスクトップ、ダウンロード、マイドキュメント（ごみ箱含む）データ容量が300MB近い容量になっている可能性があります。
150MBまでデータの整理をお願いします。
個人プロファイルはシステムの処理メモリなどを確保する為の容量を確保しており、ファイルデータの保存用ではございません。
ファイルデータは、ファイルサーバー（部署間共有・部署内共有）に格納して下さい。",,,
"177",,"2020/10/27",,,"PC,自動ログオフ,対象","PC自動ログオフの対象者について知りたい","ソフト的な原因かハード的な原因のいずれかです。
セーフモードで起動する場合はドライバーの削除やシステムの復元を試みましょう。
起動しない場合はハードディスク診断を行いましょう。",,,
"178",,"2020/10/27",,,"自動ログオフ,解除,従業員,検索
自動ログオフ,解除,名前,検索
自動ログオフ,解除,検索,表示
自動ログオフ,解除設定,検索結果,表示","PC自動ログオフの解除設定をする際、従業員名の検索結果が表示されない","従業員名を入力する際は、カナ（半角）入力となります。

パソコン利用制限の所管部署は人事総務部です。
操作・運用についての問合せは人事総務部へお願いします。

ユーザー登録・管理についての問合せはシステムグループへメールで問合せ願います。",,,
"179",,"2020/10/27",,,"パソコン,落ちる
電源,落ちる
電源,突然,切れる","PCの電源が落ちる","PC周辺の温度上昇が原因の場合が多いです。

1. 壁から直接電源をとるか、
2. パソコンのクリーニングを行うか、
3. デバイスを外す

のいずれかを行ってみてください。",,,
"180",,"2020/10/27",,,"シャットダウン,できない","シャットダウンできず、突然画面が真っ黒になった","電源ランプがオレンジで点滅の場合、PCはシャットダウンされていない状態です。
この場合、PC上で開いているアプリケーションがなければ、ACアダプター・周辺機器・バッテリーを外して放電することを推奨します。",,,
"181",,"2020/10/27",,,"再起動,できない
再起動,エラーメッセージ
再起動,メッセージ","再起動ができない","［スタート］の［再起動］［シャットダウン］をクリックしてください。

なお、HDDランプが点滅している場合、強制終了が行えません。
その場合、HDDランプがほぼ消灯するのを待ち、
①［スタート］からシャットダウン（通常終了できなければ強制終了）
②電源コード、マウス、バッテリーを外して放電を依頼してください

電源を投入後、問題なければ様子を見ながらご使用ください。",,,
"182",,"2020/10/27",,,"日本語,入力,出来ない","日本語の入力ができない","以下の手段をお試しください

1. 半角/全角キー+altキーの同時押しを試してみてください。
2. パソコンの再起動をお試しください",,,
"183",,"2020/10/27",,,"caps,lock,解除
caps,lock,外し方","Caps Lock を解除したい","「Shift」キーを押しながら「Caps Lock」キーを押すことで解除することが出来ます。",,,
"184",,"2020/10/27",,,"かな,切り替え
ひらがな,切り替え
ローマ字,切り替え
かな,ローマ字
ひらがな,ローマ字","「かな」と「ローマ字」入力を切り替える方法","「Alt」キーを押しながら、「カタカナ・ひらがな・ローマ字」キーを押すことで切り替えることが出来ます。",,,
"185",,"2020/10/27",,,"長文,自動,変換
長文,勝手に,変換","長文を入力していると文字が自動的に変換されてしまう","MS-IME 2003/2002の場合","MS-IME 2003/2002の場合","1. 言語バーを右クリックして「設定」をクリックします。
または言語バーを右クリックして「プロパティ」をクリックし、通常使用しているIME（「Microsoft IME Standard」など）をクリックして選択、「プロパティ」をクリックします。
2. 「変換」をクリックします。
3. 「自動変換を行うときのみ変換文字列の長さ」欄にある「長め」をクリックしてチェックを入れ、「OK」をクリックします。

以上で操作完了です。
変換キーを押さずに文字を入力し続けても、文字が変換されない(既定の入力文字数に達するまで変換されない)ことをご確認ください。",
"186",,"2020/10/27",,,"キーボード,反応しない
キーボード,文字打てない","キーボードが反応しない","フィルターキーが有効になっていると思われます。
1. ［スタート］－［コントロールパネル］－［コンピューターの簡単操作センター］をクリック
2. 「キーボードを使いやすくします」を開き、「フィルターキー機能を有効にします」に付いていたチェックを外してください

なお、右SHIFTキーを8秒長押しすると、フィルターキーが有効になります、ご注意ください",,,
"187",,"2020/10/27",,,"写真,印刷,できない
印刷,Cドライブ,容量,表示される","写真を印刷する際、「Cドライブの容量が…」と表示され、印刷できない","デスクトップ等個人領域の容量は300MGで制限されています。
300MGに容量が近づくと、印刷等にも影響があります。
下記フォルダ内のデータを削除または部署内共有フォルダに移動を行って下さい。

・ デスクトップ
・ごみ箱
・ドキュメント
・ピクチャー
・ビデオ
・ミュージック
・ダウンロード",,,
"188",,"2020/10/27",,,"ハードディスク,空き,ない
ハードディスク,容量,オーバー
ハードディスク,容量,いっぱい","テレビ録画やビデオキャプチャなどでハードディスクの空き容量がなくなってしまう","対処法として、以下の方法をお試しください。

1. 録画した映像のDVD化
録画した映像をDVDに保存してハードディスクからその映像を削除することで、ハードディスクの空き容量を増やす方法です。
テレビ録画/視聴ソフト「SmartVision」などを使って録画した映像は、標準の設定ではパソコン内蔵のハードディスクに保存されます。
録画を続けていくうちにハードディスクの空き容量が足りなくなる事態に備えて、重要な録画映像は定期的にDVDに保存してください。
また、視聴し終えるなどして必要なくなった映像はハードディスクから削除すると、空き容量が増えます。

2. 録画/キャプチャ時の画質変更
テレビ録画/ビデオキャプチャ時の画質を落として映像ファイルの容量を減らし、ハードディスクの消費量を節約する方法です。
テレビ録画/視聴ソフト「SmartVision」などで録画する場合やDVD作成ソフト「DVD MovieWriter」などでデジタルビデオカメラの映像をパソコンに取り込む場合、画質を落として映像の容量を減らすことでハードディスクの消費量を節約できます。

3. ハードディスクの増設/交換
ご利用のパソコンにハードディスクを増設するか、またはパソコン内蔵のハードディスクを交換して、ハードディスクの容量を増やす方法です。",,,
"189",,"2020/10/27","PC操作","PW・ログイン関連","パソコン,動かない
パソコン,電源,入らない
パソコン,立ち上がらない","PCが起動しない","周辺機器/内蔵機器の不具合や電力供給の不安定が考えられます。
案内に従って周辺機器/内蔵機器の故障がないかご確認ください。

どのようなPCで問題が起きているか選択してください。","デスクトップPC","デスクトップPCの場合、
１．ディスプレイ、マウス、キーボード、プリンター、ルーター(LANケーブル)などの周辺機器、PC購入後に増設した内蔵機器がございましたらを全て外してください。
２．電源ケーブルを取り外し、5分ほど放置し、放電を行ってください。
３．電源ケーブル、ディスプレイのみを接続し、パソコンの電源を入れてください。

改善しましたか？",
"190",,"2020/10/27",,,"PDF,アクセス制限,解除","PDFファイルのアクセス制限を解除したい","対象のPDFファイルにてセキュリティ設定されている場合は、SkyPDFにて解除することが出来ます。",,,
"191",,"2020/10/27",,,"PDF,スクロール","PDFのスクロールが遅い","1. Readerを起動
2. 「編集」-「環境設定」-「セキュリティ(拡張)」の「起動時に保護モードを有効にする」にチェックを入れ
3. 「OK」ボタンをクリック

以上で操作完了です。",,,
"192",,"2020/10/27",,,"PDF,圧縮,エラー
PDF,zip","PDFを圧縮しようとすると、エラーが表示される","PDFファイルは圧縮されたファイルデータのため、zipファイル等に実施することはできません。
添付するファイルサイズが5MB以上の場合は、SkyPDFよりページ毎に分割してお送りください。
分割ができない場合は、ストレージファイルシェアをご利用下さい。
未登録の方は、desknet'sNEOより申請をお願いします。",,,
"193","1","2020/10/27",,,"AdobeReader,電子印鑑","電子印の使い方を知りたい","1. 「編集」-「環境設定」-「ユーザー情報」-「会社名（電子印鑑用）」を編集。
2. ツールからスタンプを選択して、「電子印鑑」を選択して表示されるリストから選択。

以上で操作完了です。",,,
"194","1","2020/10/27",,,"スクリプト,作り方,スクリプト,作成方法","スクリプトの作り方を知りたい","1. スクリプト編集画面で新規スクリプトを追加したいカテゴリを選択します。
2. スクリプトタイトルを入力し、スクリプト内容を入力します。
3. キーワードのタグ付けをします。
4. 更新ボタンを押します。

以上で操作完了です。",,,
"195","1","2020/10/27",,,"図面ファイル,印刷範囲","図面ファイル（jww）の印刷範囲が指定できず、印刷できない","操作手順の誤りの可能性が高いです。
印刷時の設定内容をご確認下さい。

この事象で画面操作が一切不可の方、エラーデータ滞留解除依頼は内線へメールで問合せ下さい。",,,
"196","1","2020/10/27",,,"メモリ,PDF,開けない
容量,PDF,開けない","PDFが開けない","ファイルサーバー及び個人プロファイルデータ（デスクトップ、マイドキュメント、ダウンロード）に保存されているデータが開かない事象については、以下の原因があります。

◆個人プロファイルの容量圧迫
個人プロファイル（デスクトップ、マイドキュメント、ダウンロードフォルダ、ごみ箱）に格納されているデータが規定されている容量をオーバーしている可能性が高いです。 これにより、ダウンロードを保存する為のメモリ、印刷処理する為のメモリがない為、エラーや応答なし（固まる・フリーズ・操作できない）等の事象が発生します。 個人プロファイルのメモリはシステム処理をする為に必要な容量のみ確保しています。不要なデータは削除して、その他データは部署内及び部署間フォルダに移動をして下さい。

◆サーバー機の処理メモリの圧迫
サーバー1～8号機のいずれかのサーバーにアクセスが集中していたり、同じサーバー内で処理の大きい作業をされている方がいる為 容量が不足しているメッセージが表示される場合があります。 「再ログイン」にて一度システム処理がリセットされますので、対応下さい。

◆ファイルデータの容量
画像データやオートシェイプが多く含まれていいたり、ハイパーリンク・関数の設定で存在しないデータを読み込んでいたりすると処理に負荷がかかり開かなかったり処理速度が遅くなったりする場合がございます。データの見直しをお願いします。",,,
"197","1","2020/10/27","Power Point","Power Point","パワポ,開,すぐ,スライドショー
パワポ,開くだけ,スライドショー,実行
ああいいううええおお
あいうえおかきくいたいな","PowerPoint：開くだけでスライドショーが実行される形式","≪2002/2003の場合≫
1. 「ファイル」－「名前を付けて保存」をクリック
2. 「ファイルの種類」＝「Powerpointスライドショー形式（.pps）」として「保存」をクリック

≪2007場合≫
1. 「Office」ボタン－「名前を付けて保存」をクリック
2. 「ファイルの種類」＝「Powerpointスライドショー形式（.ppsx）」として「保存」をクリック

以上で操作完了です。",,,
"198","1","2020/10/27","Power Point","Power Point","パワポ,スライド,再利用
パワポ,以前,スライド,使いたい
パワーポイント,スライド,抜粋,使う","PowerPoint2017：スライドの再利用の方法","1. リボンの [ホーム] タブの [スライド] グループで、[新しいスライド] の下にある矢印をクリックし、[スライドの再利用] を選択します。
2. [スライドの再利用] ウィンドウで、[PowerPoint ファイルを開く] をクリックします。
[参照] ダイアログ ボックスで、必要なスライドを含むプレゼンテーション ファイルを探してクリックし、[開く] をクリックします。
3. 単一のスライドを追加するには、そのスライドをクリックします。すべてのスライドを追加するには、任意のスライドを右クリックし、[すべてのスライドを挿入] をクリックします。

以上で操作完了です。",,,
"199","1","2020/10/27","Power Point","テンプレート","パワポ,テンプレ,保存,場所","PowerPoint2010：テンプレートの保存場所（Win7)","1. 作成したテンプレートの保存場所
作成したテンプレートや。Webからダウンロードしたものは次の場所に保存しましょう。
※このフォルダに保存したテンプレートは「ファイル」タブ－「新規作成」－「マイテンプレート」から利用できます。 C:\Users\アカウント名\AppData\Roaming\Microsoft\Templates

2. Office.comからダウンロードしたテンプレートの保存場所
Office.comからダウンロードしたテンプレートは自動的に↓のいずれかに保存されます。 C:\Users\アカウント名\AppData\Roaming\Microsoft\Templates C:\Users\アカウント名\AppData\Roaming\Microsoft\Templates\Document Themes

3. インストール済みサンプルテンプレートの保存場所
「ファイル」タブ－「新規作成」－「サンプルテンプレート」内の【日本語】【英語】のテンプレートはフォルダに保存されています。",,,
"200","1","2020/10/27","Power Point","テンプレート","パワポ,テンプレ,ダウンロード","PowerPoint2010：テンプレートのダウンロード方法（無料）","1. Office.comからダウンロードする 【方法1】
(1) 「ファイル」タブ－「新規作成」をクリックし「Office.comでテンプレートを検索」ボックスに「デザインテンプレート」と入力しEnter
(2) 任意のテンプレートを選択し「ダウンロード」をクリック
※ダウンロードしたテンプレートは次回から「ファイル」－「新規作成」－「最近使用したテンプレート」からアクセスできます。（C:\Users\アカウント名\AppData\Roaming\Microsoft\Templatesに保存されたテンプレートは「ファイル」－「新規作成」ー「マイテンプレート」からもアクセス可能）

2. Office.comからダウンロードする【方法2：カテゴリから開く】
(1) PowerPoint2010を起動し「ファイル」タブ－「新規作成」－「PowerPointのプレゼンテーションとスライド」をクリック
(2) 任意のカテゴリをクリック（例：「スライドをデザインする」や「デザイン」など）
(3) テンプレートを選択し「ダウンロード」をクリック
(4) テンプレートが開くので編集します。

3. Office.comからダウンロードする【方法3：サイトにアクセスする】
(1) Officeオンラインにアクセス
(2) テンプレートをクリックし「ダウンロード」をクリック
※ここで確認画面が表示されたら「同意」
(3) ActiveXコントロールに対し「インストールする」をクリックしてください。

以上で操作完了です。",,,
"201","1","2020/10/27","Power Point","ファイル","パワポ,結合","PowerPoint2002/2003：複数のファイルの結合方法","1. 1つ目のファイル（合体先）を開く
2. 左側のスライドペインで、挿入したい位置（今回はスライド2）を選択（選択したスライドの後ろに新しいファイルが挿入されます。）
（※ スライドペインが表示されていない場合は、【表示】－「標準」をクリックしてください。 ）
3. 【挿入】－「ファイルからスライド」をクリック
4. 「参照」をクリックし、結合したいファイルを選択
5. 挿入したいスライドを選択して「挿入」をクリック（全スライドを挿入する場合は「すべて挿入」をクリック）
6. 全てのスライドが挿入され、ファイルが結合されます。

以上で操作完了です。",,,
"202",,"2020/10/27","Power Point","ファイル","パワポ,ファイル,復元","保存し忘れたファイルの内容を復元したい","回答分岐","新規ファイルを保存せずに閉じた場合","新規ファイルを保存せずに閉じた場合の復元方法は：

1. PowerPointを起動し、「ファイル」タブ－「最近使用したファイル」をクリック
2. 画面右下の「保存されていない プレゼンテーションの回復」をクリック
3. 保存されていない文書の一覧が表示されるので、目的のファイルを選択し「開く」をクリック
4. ファイル上部のバーに表示されている「名前を付けて保存」をクリックしてPowerPointファイルとして保存する

以上で操作完了です。",
,,,,,,,,"既存ファイルを保存せずに閉じた場合","既存ファイルを保存せずに閉じた場合の復元方法は：

◆ 操作法1 ◆
1. 該当ファイルを開き、「ファイル」タブをクリック
2. バージョンに表示されている「保存しないで終了」のバージョンをクリック
3. 保存していない内容が復元されたファイルが開くので、「名前をつけて保存」をしてPowerPointファイルとして保存する。

◆ 操作法2 ◆
※バージョンで「このファイルには、前のバージョンはありません」と表示されても自動回復ファイル（ppt）が存在すれば回復できます。
1. 「ファイル」タブ－「開く」をクリックしC:\Users\プロファイル\AppData\Roaming\Microsoft\PowerPointフォルダにアクセス
2.「ファイル名+ランダムな文字列」フォルダ内のpptファイルを開く

以上で操作完了です。",
"203","1","2020/10/27","Power Point","起動","パワーポイント,起動しない
パワーポイント,開く","PowerPointが開かない","プロセスが溜まっているかもしれません。

1. 画面下のバーを右クリック
2. タスクマネージャーを起動
3. プロセス⇒PowerPoint関連を削除

以上で操作完了です。
それでもだめなら再起動をお試しください。
それでも起動できなければシステム部にご連絡ください。",,,
"204","1","2020/10/27",,,"パワポ,だけ,デザイン,違う","PowerPoint2010：特定のスライドのみ異なるデザインにする方法","1. 左ウィンドウのスライドペインで異なるデザインにしたいスライドを選択 （複数選択する場合はCTRLキーを押しながらクリックするか、初めのスライドを選択後SHIFTキーを押しながら最後のスライドをクリック）
2. 「デザイン」タブで任意のデザインを右クリックし、「選択したスライドに適用」をクリック

以上で操作完了です。",,,
"205","1","2020/10/27",,,"パワポ,アニメーション
パワポ,オブジェクト,動き
パワポ,オブジェクト,動く","PowerPoint：オブジェクトに自由な動きのアニメーションを設定する","1. オブジェクトを選択
2. ≪2002/2003≫「スライドショー」メニュー－「アニメーションの設定」をクリック ≪2007≫「アニメーション」タブ－「アニメーションの設定」をクリック
3. 「アニメーションの設定」作業ウィンドウで「効果の追加 ▼」－「アニメーションの軌跡」－「軌跡を描く」－「直線」をクリック
4. 希望の動作をマウスでドラッグする（ドラッグした通りにアニメーションが動きます。）
5. アニメーションの動きを示す矢印線が表示される
6. 「アニメーションの設定」作業ウィンドウの「再生」又は「スライドショー」をクリックして動作を確認する

以上で操作完了です。",,,
"206",,"2020/10/27",,,"パワポ,レイアウト,変更","PowerPoint：起動時のレイアウトを変更したい","1. PowerPointを起動し、「ホーム」タブ－「レイアウト▼」をクリック
2. 希望のレイアウトをクリックして適用⇒「ファイル」－「名前を付けて保存」をクリックし
3. 「ファイルの種類」＝「PowerPointテンプレート（*.potx）」を選択
4. ファイル名を「blank」とし、「保存」をクリック

以上で操作完了です。
PowerPointを再起動すると、既定のレイアウトが変更されています。",,,
"207",,"2020/10/27",,,"パワポ,フォント,変更
パワポ,デフォルト値,変更
パワポ,デフォルト,フォント,変更","既定のフォントを変更する方法（デフォルト値の変更）","1. PowerPointを起動し、「表示」タブ－「スライドマスター」をクリック
→ 左ペインにスライドマスタ一覧が表示（マスタはスライドの種類ごとに用意されています）
2. トップのスライドマスターの「タイトル」「テキスト」のフォントを変更する
→ 他のスライドマスターの「タイトル」「テキスト」がそれぞれ同じフォントに変更されます。
3. フォントを指定したら「スライドマスター」タブで「マスター表示を閉じる」をクリック
→ ここまでの操作で終了した場合は、現在のファイルのデフォルトフォントが変更されます。
4. 「ファイル」タブ－「名前を付けて保存」でファイル名を「blank」にし、ファイルの種類を「PowerPointテンプレート(*.potx)」とする
5. 保存先が「C:\Users\ユーザー名AppData\Roaming\Microsoft\Templates」になっていることを確認して「保存」をクリック
6. PowerPointを再起動して既定のフォントが変更されていることを確認する
※スライドマスターの書式を変更し、blank.potxとしてTemplatesフォルダに保存するとPowerPoint全体の既定の書式(フォントだけでなく、色、サイズなども）を変更できます。 （既定のフォントのみであればテーマのフォントを変更しblank.potxとして保存するという手もあり）

以上で操作完了です。",,,
"208",,"2020/10/27",,,"パワーポイント,編集,できない","Power Pointのスライドの編集ができない","PowerPointViewerで開いていないかご確認ください。",,,
"209",,"2020/10/27",,,"島,ネットワーク,使えない
島,ネットワーク,繋がらない","島全体が使えなくなった","島ハブでループを起こしている可能性があるので、IT管理者（MIS）までご連絡ください。",,,
"210",,"2020/10/27",,,"WiFi,接続
WiFi,利用","Wi-Fiが接続できない","◆WiFI利用について、必ずご確認下さい。
・WiFiの電源はON状態になっていますか、電波状況に問題ないかご確認下さい。
・接続用PCは無線LAN状態になっていますか
・接続用PCのネットワーク状況は接続中になっていますか",,,
"211",,"2020/10/27",,,"Wi-Fi,繋がらない
Wi-Fi,繋がりづらい
Wi-Fi,調子悪い
Wi-Fi,おかしい","Wi-Fiに繋がりづらい","1アクセスポイントへの接続集中による高負荷状態、野良APによる電波干渉が考えられるので、IT管理者（MIS）までご連絡ください。",,,
"212",,"2020/10/27",,,"インターネット,繋がらない
インターネット,アクセス,できない
インターネット,アクセスできない","インターネットに繋がらない","以下をお試しください。

1. 一度再起動をためしてみてください。
2. LANケーブルを抜き差ししてみてください。
3. LANケーブルを交換してみてください。",,,
"213",,"2020/10/27",,,"ゲストネットワーク,使いたい
ゲストネットワーク,使い方
ゲストネットワーク,どうすれば","ゲストネットワークを使いたい","Wi-Fiを一旦切断して、再接続してください。

改善されない場合は、Wi-Fiを再起動（背面下側にスイッチあり）もしくは別階のWi-Fiに接続してください。",,,
"214",,"2020/10/27",,,"データ,ダウンロード,失敗","データのダウンロードに失敗しました。Wi-Fiが有効かご確認ください。","ポータル の 'WiFi' から cGuest の接続情報を確認可能です",,,
"215",,"2020/10/27",,,"word,ファイル,修復
word,破損,ファイル,開く
word,破損,ファイル,戻す
word,破損,ファイル,修復
word,破損,ファイル","フリーズ・強制終了・開けないファイルを回復したい","1. Wordを起動し「ファイル」タブ－「開く」をクリックしてファイルを選択
2. 「開く▼」をクリック（注 ▼をクリック）し「開いて修復」をクリック
3. 開いたら「Ctrl」+「A」キーを押し、「Shift」+「←」キーを押す
（→ 最後の段落以外が選択される。最後の段落に破損情報が含まれる為、この方法で選択から外します。）
4. 「Ctrl」+「C」キーを押す
5. 新規文書を開いて、「Ctrl」+「V」キーで貼り付ける」として3で保存したリッチテキスト形式のファイルを選択し「開く」をクリック
6. 「ファイル」－「名前を付けて保存」をクリックして「ファイルの種類」＝「Word文書」として保存しなおす

以上で操作完了です。",,,
"216",,"2020/10/27",,,"フリーズ,以前,ファイル
フリーズ,前,ファイル
強制終了,以前,ファイル
強制終了,前,ファイル","Wordがフリーズ・強制シャットダウン後、以前に開いていたファイルが開けない","ファイルサーバー及び個人プロファイルデータ（デスクトップ、マイドキュメント、ダウンロード）に保存されているデータが開かない事象については、以下の原因があります。

◆個人プロファイルの容量圧迫
個人プロファイル（デスクトップ、マイドキュメント、ダウンロードフォルダ、ごみ箱）に格納されているデータが規定されている容量をオーバーしている可能性が高いです。
これにより、ダウンロードを保存する為のメモリ、印刷処理する為のメモリがない為、エラーや応答なし（固まる・フリーズ・操作できない）等の事象が発生します。
個人プロファイルのメモリはシステム処理をする為に必要な容量のみ確保しています。不要なデータは削除して、その他データは部署内及び部署間フォルダに移動をして下さい。

◆サーバー機の処理メモリの圧迫
サーバー1～8号機のいずれかのサーバーにアクセスが集中していたり、同じサーバー内で処理の大きい作業をされている方がいる為
容量が不足しているメッセージが表示される場合があります。
「再ログイン」にて一度システム処理がリセットされますので、対応下さい。

◆ファイルデータの容量
画像データやオートシェイプが多く含まれていたり、ハイパーリンク・関数の設定で存在しないデータを読み込んでいたりすると処理に負荷がかかり開かなかったり処理速度が遅くなったりする場合がございます。データの見直しをお願いします。",,,
"217",,"2020/10/27",,,"word,行番号,印刷,できない
word,行番号,印刷できない
word,行番号,印刷されない
word,行,番号,印刷
word,行番号,印刷
word,行数,印刷","Wordが正常に印刷されない","下記の条件が揃うと、本文の文字列が正常に印刷されません。
・行番号が表示されている（表示しなければ本文は印刷されます）
・標準スタイルに「背景」「網かけ」が設定されている

通常の文書で「背景」「網かけ」の色が設定されていても問題なく背景色として印刷されますが、「行番号」が表示されていると、それら各行に対しても背景色が設定されるため、本文の文字列がその色によって隠れてしまうのです。尚、行番号の増分が1以外ではこの現象は発生しません。

解決するには、
1. 「ホーム」タブ－「標準」スタイルを右クリックし「変更」をクリック
2. 「書式▼」－「罫線と網かけ」をクリック
3. 「網掛け」タブで「背景の色＝色なし」「網かけの種類＝なし」として「OK」をクリック

以上で操作完了です。",,,
"218",,"2020/10/27",,,"ワード,組織図,変更
ワード,組織図,変える
ワード,組織図,編集
ワード,組織図,レイアウト,変更
ワード,組織図,レイアウト","Wordで組織図のレイアウトを変更したい","1. 組織図よりトップの図をクリックし枠線を表示します。
2. 「組織図」バーより「レイアウト」の▼をクリックし、目的のレイアウトを選択します。ここでは例として「右に分岐」を選択します。
3. もし、ここで下図のようなメッセージが表示された場合は、「OK」ボタンをクリックしてからトップの図をクリックしてください。
4. トップの図をクリック後、再度操作手順2を実行してください。
5. 下図のようにレイアウトが変更されますので、赤丸の箇所など組織図を囲んでいる枠線の外側をダブルクリックします。

以上で操作完了です。",,,
"219",,"2020/10/27",,,"ワード,組織,図,追加
ワード,組織図,追加
ワード,組織図,挿入
ワード,図形,追加
ワード,図形,挿入","Wordで作成した組織図に図を追加したい","1. 組織図で図形を追加したい箇所をクリックし、枠線を表示します。
2. 「組織図」バーより「図形の挿入」の▼をクリックし、追加したい項目を選択します。
3. 図が追加されましたので、追加された図をクリックしテキスト編集を行います。
4. テキスト編集が済みましたら、赤丸の箇所など組織図を囲んでいる枠線の外側をダブルクリックします。

以上で操作完了です。",,,
"220",,"2020/10/27",,,"ワード,組織,図,削除","Wordで作成した組織図より図を削除したい","1. 組織図より削除したい図の枠線上にマウスポインタを合わせ右クリックします。
2. 枠線上で右クリックが正確に行われると、下図のようにメニューが表示されますので、「削除」をクリックします。
3. 「組織図」バーより図形が削除されますので、赤丸の箇所など組織図を囲んでいる枠線の外側をダブルクリックします。

以上で操作完了です。",,,
"221",,"2020/10/27",,,"word,アスタリスク,表示
word,アスタリスク,全て
word,アスタリスク
word,文字化け","Wordのファイルがアスタリスクで表示される","≪原因≫
docxファイル （2007/2010以降の形式）の拡張子をdocに 変更してしまった為です。（操作（認識）ミス）
（docxファイルアイコン右クリック－「名前の変更」－docに変更した）
★「2003までの形式（doc）でください」と依頼され拡張子だけを変更してしまう（docx→doc）ユーザーが意外と多いのです。

≪解決法≫
ファイルアイコンを右クリック－「名前の変更」をクリックし拡張子をdocxに戻す
≪docxファイル（2007/2010以降の形式）をdoc形式（2003までの形式）に変換するには≫
Office2007/2010又は 互換パックで開き、「名前を付けて保存」でファイルの種類をWord97-2003文書（*.doc）として保存する",,,
"222",,"2020/10/27",,,"word,選択範囲,ロック
word,選択範囲,ロック,変更
word,選択範囲がロックされている","Word文書が保護で制限されている","◆ 文書保護で制限されている場合◆
回避法 文書の保護を解除する
「校閲」タブ－「編集の制限」をクリック
右側の「書式設定と編集の制限」ウィンドウで「保護の中止」をクリック
パスワードを入力する(空パスワードの場合もあり）",,,
"223",,"2020/10/27",,,"word,下書き,切替
word,下書き,直らない
word,下書き,戻す
word,下書き,印刷
word,下書き,印刷レイアウト","Wordのレイアウトが下書きになっている","次の操作で印刷レイアウトにしましょう。

■解決方法1：ページ設定ダイアログの数値を正しく設定する
1. 問題のファイルと、新規ファイルの両方を開いておく
2. 新規ファイルで「ページ設定」ダイアログを開き「余白」タブを表示して「OK」をクリック
3. 問題のファイルに切り替え、「ページ設定」ダイアログを開く（→余白タブが表示されている状態）
4. 余白を正常な数値に指定して「OK」をクリック
5. 印刷レイアウトに戻す

■解決方法2：新規ファイルに挿入する（問題のファイルは閉じておいてください）
1. 新規ファイルを開く（印刷レイアウトで開く）
2. 「挿入」タブ－「オブジェクト▼」－「ファイルからテキスト」で問題のファイルを挿入する

以上で操作完了です。",,,
"224",,"2020/10/27",,,"word,ページ,左
word,ページ,右
word,ページ,左右逆
word,ページ,右から左
word,ページ,送り順","Wordでページが右から左に表示される","1. 「文書の表示」を「左から右」に戻す
2. 「ファイル」タブ－「オプション」－「詳細設定」をクリック
3. 「構成内容の表示」にある「文書の表示」で「 左から右」をONにして「OK」をクリック

以上で操作完了です。",,,
"225",,"2020/10/27",,,"ワード,ツールバー,並び順
ワード,ツールバ−,並べかえ
ワード,ツールバ−,配置
ワード,ツールバー,配置,変更
ワード,ツールバ−,配置,戻す","Wordのツールバーが勝手に並び変わる","1. Wordを起動し、メニューバーより「表示」→「ツールバー」→「ユーザ設定」をクリックします。
2. 「オプション」タブをクリックし、「[標準]と[書式設定]ツールバーを2行に並べて配置する」のチェックを入れて、「閉じる」ボタンをクリックします。

以上で操作完了です。",,,
"226",,"2020/10/27",,,"Word,アクセス,拒否
Word,アクセス,エラー
Word,アクセス,メッセージ
Word,アクセス,表示","Wordで「アクセスが拒否されました」というエラーが出る","本来、アクセスできるはずのフォルダ内のファイルデータを閲覧・編集する際「アクセス権がない為拒否されました」等のメッセージが表示される原因として、部署内フォルダや個人フォルダ（デスクトップ、マイドキュメント等）の移動元のデータを切り取り＆貼り付けまたはドラック＆ドロップ作業を実施された可能性があります。
その作業で、受渡フォルダや、部署間フォルダ内に移動された場合、移動元のアクセス権限を引き継いだままになりますので該当するユーザのみしか閲覧・編集が出来なくなります。

対象者に、但し手順で「コピー＆ペースト」で対象フォルダにコピーし、コピー元のデータは削除頂くようして下さい。
但し、対象者が不明な場合は、システムグループへメールにて問合せ下さい。",,,
"227",,"2020/10/27",,,"ファイル,作成者,名前,変更
ファイル,作成者,名前,設定
ファイル,作成者,名前,編集","Wordでファイルの作成者の名前を変更したい","Wordは、作成された際自動で作成者の名前が設定されます。

削除したい場合、
1. 対象ファイルを選択し、右クリックで「プロパティ」を選択します。
2. 作成者項目の名前を削除してください。

※ただし、対象ファイルが読み込み専用の場合、削除できません。事前に読み取り専用の解除をお願いします。",,,
"228",,"2020/10/27",,,"word,空白,ページ,消す
word,空白,ページ,消したい
word,空白,ページ,削除
word,空白のページ,消す
word,空白のページ,消したい
word,空白のページ,削除
word,最後,ページ,消す
word,最後,ページ,削除
word,最後,ページ,消したい
word,最後のページ,消す
word,最後のページ削除
word,最後のページ,消したい","Wordで空白のページを消去したい","方法(1) 行間を1ptにする
空白ページ頭にカーソルを置き、右クリック－「段落」－「インデントと行間隔」タブで「行間」を「固定値」「1pt」にする

方法(2) 余白を小さくする
「ページレイアウト」タブ－「余白▼」－「ユーザー設定の余白」で「下余白」を1mm程度小さくする

方法(3) 末尾ページを削除する
空白ページの前のページ末尾にカーソルを置きCtrl+Shift+Endキーを押してDelキーを押す

方法(4) 脚注番号を削除する
脚注番号が原因であることがあります。番号を削除するか、脚注が入るように余白を調整しましょう。

方法(5) 改ページを削除する
稀に「改ページ」記号が見えないことがあります。(改ページ記号を余白より右にインデントしてしまう等）次の操作で削除します。
表示タブ－「下書き」をクリック
改ページ記号が表示されたらその前の段落にカーソルを置いてCtrl+Shift+Endキーを押してDelキーを押す",,,
"229",,"2020/10/27",,,"ワード,表,罫線,色
ワード,罫線,色
ワード,表,色","Wordで作成した表の罫線に色を設定したい","文書中に作成した表の罫線に色を設定するには、以下の操作手順を行ってください。

1.文書中に表を作成します。
ここでは例として、下図のような表を作成します。
2.表全体をドラッグして選択します。
3.メニューバーから「罫線」をクリックし、表示された一覧から「線種とページ罫線と網かけの設定」をクリックします。
4.「線種とページ罫線と網かけの設定」が表示されます。
「罫線」タブをクリックし、「色」ボックスの「▼」をクリックして、表示された一覧から設定したい色をクリックしたら、「OK」をクリックします。
5.文書中の任意の場所をクリックすると、範囲選択されている状態が解除され、罫線の色が変更されたことを確認できます。

以上で操作完了です。",,,
"230",,"2020/10/27",,,"ワード,表,セル,斜線
ワード,セル,斜線
ワード,表,斜線","Wordで作成した表に斜線を引きたい","作成した表のセルに斜線を引くには、以下の操作手順を行ってください。

1.文章に表を作成します。
2.ドラッグして斜線を挿入したいセルを選択します。
3.メニューバーから「罫線」タブをクリックし、表示された一覧から「線種とページ罫線と網かけの設定」をクリックします。
4.「線種とページ罫線と網かけの設定」が表示されます。
「罫線」タブをクリックし、次項目を指定して「OK」をクリックします。
「種類」ボックスから、任意の線を選択
「プレビュー」欄から、任意の斜線（「斜め罫線（右下がり）」または「斜め罫線（右上がり）」）を選択
※ 選択した線が「プレビュー」欄で表示されることを確認します。

以上で操作完了です。
表のセルに斜線が引けたことを確認してください。",,,
"231",,"2020/10/27",,,"word,背景,削除
word,背景,消す
word,透かし,削除
word,透かし,消す","Wordの背景（透かし）を削除したい","1. 「表示」－「ヘッダーとフッター」をクリック
2. 「ヘッダーとフッター」ツールバーの「本文の表示／非表示」ボタンをクリック
3. 背景の文字や画像を削除する

又は、

「書式」－「背景」－「透かし」をクリックし、「なし」を選択
（※ 透かしの正体も実はヘッダーフッター内のワードアートです。）

以上で操作完了です。",,,
"232",,"2020/10/27",,,"word,2行目,スペース,ずれる
word,2行目,スペース,ずれ
word,2行目,ずれる
word,2行目,ずれ
word,スペース,1行目,ずれる
word,スペース,1行目,ずれ
word,1行目,ずれる
word,1行目,ずれ","Wordで行頭にスペースを入力したい","オートフォーマット機能を解除し、行頭にスペースを入力できるようにします。

1. [Office]ボタン－「Wordのオプション」をクリック
2. 左ペインで「文章校正」を選択し、「オートコレクトのオプション」をクリック
3. 「入力オートフォーマット」タブの「Tab/Space/BackSpaceキーでインデントとタブの設定を変更する」のチェックを外し「OK」をクリック
4. 左ペインで「詳細設定」をクリックし、1番下の「レイアウトオプション」をクリック
5. 1番下の「行末のスペースを次の行に送る」にチェックを入れ、「OK」をクリック

以上で操作完了です。
上記の設定後はスペースが入力されるようになります。",,,
"233",,"2020/10/27",,,"ワード,数字,丸,囲む
ワード,数字,丸,囲み
ワード,文字,丸,囲む
ワード,文字,丸,囲み
ワード,文字,囲む
ワード,数字,囲む
ワード,囲み文字","Wordで囲い文字を設定したい","1. Wordを起動し、メニューバーより「書式」→「拡張機能」→「囲い文字」をクリックします。
2. 「スタイル」より目的や好みに合った項目を選択し「文字」欄に表示したい数字を入力後、「OK」ボタンをクリックします。
3. 「文字」欄に入力できる文字数は半角文字で2文字、全角文字で1文字、数字は半角文字で最大99まで入力できます。

以上で操作完了です。
囲い文字が表示されます。",,,
"234",,"2020/10/27",,,"ワード,図,拡大
ワード,図,縮小
ワードアート,拡大
ワードアート,縮小
クリップアート,拡大
クリップアート,縮小","Wordで図を拡大・縮小したい","1. 挿入した図をクリックして選択します。
2. 挿入した図の種類によって、図の周りに以下のいずれかの枠が表示されます。
3. 枠上にある「○」「□」「■」の上にマウスポインタを乗せると、マウスポインタの形が変わります。その状態でいずれかの方向へドラッグ します。

以上で操作完了です。
ドラッグした方向へ図が拡大または縮小したことをご確認ください。",,,
"235",,"2020/10/27",,,"word,テンプレート,追加
word,テンプレート,登録","Wordのテンプレートを追加したい","1. 「スタート」－「プログラムとファイルの検索」ボックスでregeditと入力
→ レジストリエディタ起動
★注！HKEY_CLASSES_ROOT.dotx\Word.Template.12\ShellNewがある場合は2~5の操作は不要です。
2. HKEY_CLASSES_ROOT.dotxで右クリックし「新規」－「キー」をクリック
3. キー名に「Word.Template.12」と入力
4. Word.Template.12キーで右クリックし「新規」－「キー」をクリック
5. キー名に「ShellNew」と入力 ShellNewで右クリックし「新規」－「文字列値」をクリック
6. 値を「NullFile」とする
7. デスクトップ等エクスプローラ上でF5キーを押す（更新）又はPCを再起動する
8. 右クリック－「新規作成」メニューに「Microsoft Wordテンプレート」が表示されます。

以上で操作完了です。",,,
"236",,"2020/10/27",,,"IE,ステータスバー,表示
IE,ステータスバー,消えた","ステータスバーが消えてしまった。","1. IEを起動します。
2. メニューバーから、「表示」→「ステータス バー」の順にクリックします。
3. ステータス バーの表示/非表示が切り替わります。

以上で操作完了です。",,,
"237",,"2020/10/27",,,"ポップアップブロック,有効
ポップアップブロック,無効にする
ポップアップブロック,無効,方法
ポップアップブロック,外す
ポップアップブロック,無効","「ポップアップブロックが有効です…」と出て進めない","1. IEの画面にてAltキーを押すと画面上部にタブが表示されるので「ツール(T)」をクリックします。
※既に表示されている場合はAltキーを押す必要はありません。
2. ポップアップブロック(P)を選択し、「ポップアップブロックを無効にする(B)」を選択します。
※Yahooツールバー、Goggleツールバーでブロックされている可能性もあります。その場合、画面上部の設定からポップアップブロッカーのチェックを外すか、「ポップアップブロックを無効にする」を選択下さい。

以上で操作完了です。",,,
"238",,"2020/10/27",,,"文字化け,ネット,見れない
ネット,文字化け","インターネットが文字化けしている","1.IEの画面にてAltキーを押すと画面上部にタブが表示されるので「表示(V)」をクリックします。
※既に表示されている場合はAltキーを押す必要はありません。
2.エンコード(D)を選択し、Unicode(UTF-8)を選択します。

以上で操作完了です。",,,
"239",,"2020/10/27",,,"IE,Windowsセキュリティ","IEを開くとWindowsセキュリティが表示されてしまう","ユーザプロファイル（PCユーザーID）情報のパスワードと不一致になっているかユーザプロファイル情報が正常に読み込まれていない可能性があります。
インターネット接続する際は、自身の登録されているPCユーザーIDを認証した上で閲覧できるよう制御をしています。
閲覧時のユーザIDが異なっていた場合、「Windowsセキュリティ」画面が表示されるようになります。

システムグループではサポート等は行っておりません。部署内で完結をお願いします。",,,
"240",,"2020/10/27",,,"iTunes,CD,聴く","iTunesを使い始めるための準備について知りたい","1. 「スタート」→「すべてのプログラム」→「iTunes」→「iTunes」をクリックして、iTunesを起動します。
2. 音楽CDをパソコンにセットします。
3. 音楽CDの曲が一覧表示されます。再生したい曲をダブルクリックすると、曲が再生されます。

以上で操作完了です。",,,
"241",,"2020/10/27",,,"iTunes,録音
iTunes,取り込み","iTunesで音楽CDの曲をパソコンに録音したい","1. 「スタート」→「すべてのプログラム」→「iTunes」→「iTunes」の順にクリックして、iTunesを起動します。
2. 音楽CDをパソコンにセットします。
3. 音楽CDの曲が一覧表示されますので、画面右上の「インポート」をクリックします。 録音が始まりますので、しばらくお待ちください。
4. 録音する必要のある曲すべてに緑色のチェックマーク「」が付くと、録音終了です。

以上で操作完了です。",,,
"242",,"2020/10/27",,,"iTunes,CD,作成
iTunes,CD,書き出し
iTunes,CD,焼く","iTunesで音楽CDを作成したい","1. iTunesを起動し、画面上部のメニューから「編集」をクリックして、「設定」をクリックします。
2. 「詳細」タブをクリックし、「ディスク作成」タブをクリックします。 「オーディオCD」をクリックして、「OK」をクリックします。 ※ 「サウンドチェックを使う」にチェックを入れておくと、作成された音楽CD内の曲の音量レベルを均一化できます。
3. 画面左側の「ソース」欄から、音楽CDに書き込む曲の一覧を登録しているプレイリストをクリックします。
4. 画面右上の「ディスク作成」をクリックします。
5. 空のCDをパソコンにセットします。音楽CDの作成が始まりますので、しばらくお待ちください。

以上で操作完了です。",,,
"243",,"2020/10/27",,,"iTunes,音楽,管理","iTunesで音楽を管理したい","音楽ソフト「iTunes」で音楽(音楽ファイル)を管理すると、主に以下の利点があります。
・パソコン内の音楽ファイルを集中管理できる
・パソコン内の音楽ファイルを再生できる
・音楽ファイルの保存場所を確認できる
・音楽ファイルを使って音楽CDを作成できる iTunesで音楽を管理するには、iTunesに曲を登録する必要があります。",,,
"244",,"2020/10/27",,,"iTunes,Music,Store","iTunesで「iTunes Music Store」を利用したい","1. 「スタート」→「すべてのプログラム」→「iTunes」→「iTunes」をクリックして、iTunesを起動します。
2. 画面左側の「ソース」欄にある「Music Store」をクリックします。
3. iTunes Music Storeの画面が表示されます。

以上で操作完了です。",,,
"245",,"2020/10/27",,,"iTunes,曲,順","iTunesで好きな順番に曲を再生したい","1. 「スタート」→「すべてのプログラム」→「iTunes」→「iTunes」をクリックして、iTunesを起動します。
2. 画面上部のメニューから、「ファイル」→「新規プレイリスト」をクリックします。
3. 画面左側の「ソース」欄に「無題のプレイリスト」が作成されますので、キーボードを使ってプレイリストの名前(任意)を入力し、Enterキーを押します。
4. ソース欄の「ライブラリ」をクリックして選択します。
続いて、プレイリストに登録したい曲を、ソース欄のプレイリストにドラッグしてください。
5. ソース欄のプレイリストをクリックして選択すると、登録した曲の一覧が表示されます。

以上で操作完了です。",,,
"246",,"2020/10/27",,,"iTunes,ラジオ","iTunesでインターネットラジオを聴きたい","1. 「スタート」→「すべてのプログラム」→「iTunes」→「iTunes」をクリックして、iTunesを起動します。
2. 画面左側の「ソース」欄にある「ラジオ」をクリックします。
3. インターネットラジオ放送局が放送している音楽の種類(ジャンル)が表示されます。
聴きたい音楽の種類をダブルクリックしてください。
4. 選択した種類に属するラジオ番組が一覧表示されます。
聴きたい番組をダブルクリックすると、インターネットラジオを聴くことができます。

以上で操作完了です。",,,
"247",,"2020/10/27",,,"iTunes,ポッドキャスト","iTunesでPodcast(ポッドキャスト)を聴きたい","1. 「スタート」→「すべてのプログラム」→「iTunes」→「iTunes」をクリックして、iTunesを起動します。
2. 画面左側の「ソース」欄にある「Music Store」をクリックし、「iTunes Music Store」を表示します。
3. iTunes Music Store画面左側にある「Podcasts」をクリックします。
4. Podcastのトップページが表示されます。聴くことができるPodcast番組が表示されますので、聴きたい番組をクリックします。
5. 画面下部にある現在及び過去の放送一覧のいずれかをダブルクリックすると、番組を試聴することができます。
6. 番組をダウンロードする場合は、放送一覧の右端にある「エピソードを入手する」をクリックします。
7.ダウンロードが始まりますので、しばらくお待ちください。

以上で操作完了です。
番組がダウンロードされたことをご確認ください。",,,
"248",,"2020/10/27",,,"ウィルスバスター,再起動
ウィルスバスター,毎回","ウィルスバスターの再起動が何度も表示される","ウィルスバスターを更新してみてください。
わからなければシステム部にご連絡ください。",,,
"249",,"2020/10/27",,,"サイト,広告,出る
サイト,広告,消えない
アダルト,料金請求,出る
アダルト,料金請求,消えない","デスクトップにアダルトサイトの広告や料金請求の画面が出る","デスクトップ上の広告を排除し、他にスパイウェアやウイルスに感染していないかどうか検索をかけ駆除し、今後クリーンな状態でパソコンを利用できるようにすることが大切です。

1. msconfigを利用します。
2. 左下スタート→ファイル名を指定して実行→msconfigと入力。
ワンクリック詐欺による広告は、「mshta」から始まるものが非常に多いようです。
不審なアドレスも見ることができます。
3. チェックを外して適用→OK
4. パソコンを再起動させます。

以上で操作完了です。",,,
"250",,"2020/10/27",,,"インターネット,警告画面
ウィルスバスター,警告画面","ネットを見ていたら警告画面がでてきた","1. 下のバーを右クリック
2. タスクマネージャー⇒アプリケーションタブからIEを削除し
3. 右下のアイコンからウィルスバスターをフルスキャン

以上で操作完了です。",,,
"251",,"2020/10/27",,,"MediaCenter,CD,書き込む
MediaCenter,CD,焼く","Windows XPのMedia Centerで、CD/DVDにデータを書き込む方法を知りたい","CDまたはDVDにデータを書き込むには、以下の操作手順を行ってください。

1.何も書き込まれていないCDまたはDVDをパソコンにセットし、リモコンの「スタート」ボタンを押してMedia Centerを起動します。
2.Media Centerが起動します。 矢印ボタンを押して「他のプログラム」を選択し、「決定」ボタンを押します。
3.矢印ボタンを押して「CD/DVDの作成」を選択し、「決定」ボタンを押します。
4.矢印ボタンを押して「データCD」を選択し、「決定」ボタンを2回押します。
※ DVDをセットした場合は、「データCD」のみ選択できます。
5.右矢印ボタンを押して、作成するCDまたはDVDの名前を入力します。 入力が完了したら、「OK」を選択して「決定」ボタンを押します。
6.矢印ボタンを押して、書き込むファイル形式を「音楽」「画像」「ビデオ」の中から選択し、「決定」ボタンを押します。
7.選択した種類のファイルが一覧で表示されます。 矢印ボタン、「決定」ボタン、「戻る」ボタンを使用して、CDまたはDVDに書き込みたいファイルを選択します。 ※ 「すべて選択」を選択すると、表示されているすべてのファイルが選択されます。
8.書き込みたいファイルをすべて選択したら、矢印ボタンを押して「CDの表示」を選択して「決定」ボタンを押します。
9.「CDの作成」が選択されていることを確認し、「決定」ボタンを押します。
10.「転送の開始」が表示されたら、「はい」が選択されていることを確認して「決定」ボタンを押します。
作成が始まったら、完了するまでしばらく待ちます。
11.「ディスクの作成を完了しました」というメッセージが表示され、CDまたはDVDがパソコンから出てきます。
「完了」が選択されていることを確認して、「決定」ボタンを押します。

以上で操作完了です。",,,
"252",,"2020/10/27",,,"MediaCenter,CD,削除","Media CenterでCD/DVDなどに保存しているデータを削除したい","Windows XPでシステムの復元を有効にするには、以下の操作手順を行ってください。

1.「スタート」をクリックし、「マイコンピュータ」を右クリックして、表示された一覧から「プロパティ」をクリックします。
2.「システムのプロパティ」が表示されます。 「システムの復元」タブをクリックします。
3.「すべてのドライブでシステムの復元を無効にする」のチェックを外し、「OK」をクリックします。
※ 「すべてのドライブでシステムの復元を無効にする」のチェックがすでに外れている場合は、システムの復元は有効になっています。

以上で操作完了です。",,,
"253",,"2020/10/27",,,"office,更新,出来ない","office2010の更新ができない","officeの修復をしてみてください。

1. スタートボタンをクリック
2. コントロールパネル⇒プログラムのアンインストールを選択し、
3. Microsoft Office （エディション名）をクリックし変更
4. クイック修復

以上で操作完了です。",,,
"254",,"2020/10/27",,,"office,インストール","officeをインストールしたい","1. 左下のスタートボタンから右上のユーザー名を選択
2. コンピュータ⇒ローカルディスクC⇒OFINSTにセットアップファイルがございます",,,
"255",,"2020/10/27",,,"java,インストール","Windows XPで、最新のJavaソフトウェアをインストールしたい","1.外部サイトオラクル社 - Javaのダウンロード
2.「無料 Javaのダウンロード」をクリックします。
3.「同意して無料ダウンロードを開始」をクリックします。
4.下図のような画面が表示されるので、「実行」をクリックします。
5.「セキュリティの警告」画面が表示されるので、「実行する」をクリックします。
6.「Javaセットアップ」画面が表示されるので、「インストール」をクリックします。
7.インストールが開始されるので、しばらく待ちます。
8.インストールの完了画面が表示されるので、「閉じる」をクリックします。

以上で操作完了です。",,,
"256",,"2020/10/27",,,"ソフトウェア,インストール,申請
ソフトウェア,インストール,申請方法","ソフトウェアインストールの申請方法が知りたい","ソフトウエアインストール申請書が必要です。
TOSS［ITサポート］-［iリーダー・iスタッフ］のアイコンをクリック-［iリーダー・iスタッフ（i事務局）］-［端末関連申請］から「ソフトウェアインストール申請書」をダウンロードしてください。
iスタッフへメールで申請すると、「T-CON ASSET for LCM」システムから汎用申請していただけます。
PCサポートセンターから払い出される管理者用のIDとパスワードを利用してインストールをしてください。",,,
"257",,"2020/10/27",,,"解凍ソフト,利用
解凍ソフト,インストール
圧縮,解凍
zip,解凍","解凍ソフトを利用したい","Lhaplusというフリーソフトをお試しください。
連絡表にマニュアルがありますので[Lhaplus]で検索してみてください。",,,
"258",,"2020/10/27",,,"Bizストレージファイルシェア,ユーザー申請","会計システムのストレージファイルシェアのユーザー申請がしたい","対象システムをご利用されたい場合は、desknet'sNEOより申請をお願いします。",,,
"259",,"2020/10/27",,,"Bizストレージファイルシェア,登録名,変更","会計システムのストレージの登録名を変更したい","ストレージユーザー名はシステムグループにて設定・管理しておりますので、メールにてご依頼下さい。
また、原則ユーザー名は人事総務部よりご提示頂いた従業員名を元に作成しております。
予めご了承下さい。",,,
"260",,"2020/10/27",,,"Bizストレージファイルシェア,ログインできない
Bizストレージファイルシェア,アカウントロック
Bizストレージファイルシェア,アカウント,ロック
Bizストレージファイルシェア,パスワード","会計システムのストレージファイルシェアにログオンできない ・アカウントロック状態","ストレージファイルシェアのログイン情報は以下の通りです。

ユーザ名：sXXXX(数字4桁)
パスワード：自身で管理となります。パスワードを失念された方は、ログイン画面よりパスワードリセットを行って下さい。
※10回以上、パスワードを誤るとアカウントロックされます。解除依頼はシステムグループへメールテンプレートよりご依頼下さい。",,,
"261",,"2020/10/27",,,"Bizストレージファイルシェア,ID,届かない
Bizストレージファイルシェア,パスワード,届かない","会計システムのストレージのIDとPWが届かない","ストレージファイルシェアのユーザー申請を行った場合、システムグループにて登録完了後、メールにて通知を致します。
desknet'sNEOの申請が完了されているのにも関わらず、メール通知されていない場合申し訳ございませんが、システムグループへメールにて催促頂きますようお願いします。",,,
"262",,"2020/10/27",,,"Bizストレージファイルシェア,パスワード,有効期限
Bizストレージファイルシェア,ユーザー利用,有効期限","会計システムのファイルシェアのパスワード・ユーザー利用の有効期限について教えてほしい","パスワードは90日にて自動更新するよう仕様になっておりますのでご指示通り変更をお願いします。
ユーザー利用期限は最大1年間となります。
別途システムグループより延長の確認を致しますので、回答をお願いします。",,,
"263",,"2020/10/27",,,"Bizストレージファイルシェア,システム","会計システムのストレージファイルシェアはどのようなシステムですか","ストレージファイルシェアは、大容量データをクラウド上でデータ送受信できるシステムです。

◆1度に最大200MBデータの送信が可能となります(※1)
◆会計ストレージ ファイルシェアのIDを持っていない顧客などからもファイルを送受信することができます(※2)
◆ユーザー利用期間は最大1年間となります。
利用を希望される場合は、desknet'sNEOより申請をお願いします。

※1：登録者全員で共有しているため、空き容量によって最大宗純ができない可能性があります。
※2：当社利用者側の手順が必要となりますので手順書を必ず確認下さい。",,,
"264",,"2020/10/27",,,"Bizストレージファイルシェア,大容量,送信
Bizストレージファイルシェア,200MB,以上,送信","データ共有システムで200MBを超える場合の送付方法について知りたい","ストレージ利用者が1回に送れるデータ容量は200MBとなります。
容量を超える場合は、エラーメッセージ表示されるので分割して送信頂くか、CD・DVD等に保存して送付頂くようお願いします。
システムグループにて軽減の調整を行いますのでメールで問合せ下さい。",,,
"265",,"2020/10/27",,,"Bizストレージファイルシェア,空き容量
Bizストレージファイルシェア,容量","データ共有システムの空き容量が少なくなった場合の対処法","当社職員で共有して利用している為、空き容量が少なくなる場合がございます。
容量が少なくデータ送信ができない場合は、システムグループにて利用者に容量軽減のご依頼を致しますので、メールにてご依頼下さい。",,,
"266",,"2020/10/27",,,"DVD,開けない","エラー画面が表示され、DVDが開けない","DVDに保存した際に操作誤り等でデータが正常に保存されなかった可能性があります。
送信元に再度データ保存し直したCD・DVDを送付頂くようご対応願います。",,,
"267",,"2020/10/27",,,"CD,アクセス許可
CD,このネットワークリソースを使用するアクセス許可がない可能性があります。","CDのデータをPCに写したいが、アクセス許可を行ってくださいと表示される","「[ドライブ名]にアクセスできません。このネットワークリソースを使用するアクセス許可がない可能性があります。」このメッセージが表示された場合、送り先にてデータ保存時に手順を誤った可能性があります。
当社では対応できませんので、送り先に再度正しい手順でデータ保存して頂くようご案内ください。",,,
"268",,"2020/10/27",,,"SDカード,データ,メール
SDカード,データ,メール,添付
SDカード,データ,メール,送信","SDカードのデータをメールに送信したい","SDカードよりデータをファイルサーバー（部署内・部署間等）または、デスクトップ上に一時保存し、メールより添付を行って下さい。
※一時保存したデータは不要であれば必ず削除願います。",,,
"269",,"2020/10/27",,,"USB,データ,CD,保存
USB,データ,DVD,保存
USB,データ,CD,移行
USB,データ,DVD,移行","USBに保存したデータをCD/DVDに保存したい","当社で付与しているUSBよりデータをファイルサーバー（部署内・部署間共有）に格納、CD・DVDにデータ保存することは可能です。
業者から受け渡されたUSBは当社セキュリティ上利用することはできません。
別途CD・DVDやメール等より受領のご検討をお願いします（※2）

※2：別手段がない場合、外部USBのデータをシステムグループにて保存することは可能です。desknet'sNEOより申請をお願いします。",,,
"270",,"2020/10/27",,,"業者,USB,データ,保存
業者,USB,データ,受領
業者,USB,本社環境,接続","業者から受領したUSBデータ保存したい","業者より受領したUSBを本社環境に接続することは、原則禁止となっています。
別手段でデータを受領頂くよう対応をお願いします。",,,
"271",,"2020/10/27",,,"メッセージ,表示,データ,消せない
メッセージ,データ,削除,できない","メーセージが表示され、データの削除ができない","事象の切り分け確認として、ご確認をお願いします。

1. 添付資料の手順通り実施か確認して下さい。
2. USBの差込口を全て確認し、事象が変わらないか確認して下さい。
3. 他ユーザーの端末でも同じ事象か確認して下さい。

1−3. 全てにおいて事象が変わらない場合、USBの検証をおこないますので、システムグループまで対象USBをお持ちの上ご相談下さい。",,,
"272",,"2020/10/27",,,"USB,接続,エラー
USB,エラー
device,error","USB接続時「device error」のエラーメッセージが表示される","USB接続手順の誤りの可能性が高いです。",,,
"273",,"2020/10/27",,,"USB,データ,PC,読み込み
USB,データ,PC,取り込み
USB,データ,PC,移行","配布USBのデータを自身のPCに読み込んでも大丈夫か","当社が配布しているUSBメモリであれば問題ございません。
外部USBメモリについては、セキュリティチェックを行っているため、当社パソコンの差込口にUSBメモリを差し込んでも読み込むことはできませんので、ご了承下さい。",,,
"274",,"2020/10/27",,,"USB,データ,送信","USBでのデータ送信の方法を教えてほしい","USBデータ内のファイルデータをメールで送信したい場合は、ご面倒ではございますが、USBデータからファイルサーバー（部署内・部署間・個人フォルダ）または個人プロファイル（デスクトップ、ダウンロード、マイドキュメント）に保存して頂き、メール送信時に一時保存したデータを添付して頂く手順で送信して下さい。
USBから直接データを添付した場合、正常にデータが添付されず送信先にてエラーが発生する場合がありますので、ご注意下さい。",,,
"275",,"2020/10/27",,,"USB,入らない
USB,できない","USBメモリにデータが入らない","エクスプローラー⇒コンピューター⇒USBメモリを右クリックし、秘文フォーマットをおしてください。
指示に従っていけばデータを入れられるようになります。",,,
"276",,"2020/10/27",,,"延長コード,貸し出し
延長コード,利用","延長コードの貸し出しを行いたい","延長コードの貸出条件は説明会等で会議室、応接室にてPCを複数台利用する為、一時的に延長コードを利用する場合のみとなります。
システムグループへ内線までお問い合わせください。

個人的及び長期利用される貸出は行っておりません。各部署負担で購入をお願いします。
・自席のコンセントが全て塞がってしまった（携帯が充電できない等）
※必要最低限の電源の確保を行っています。その他目的は、部署及び個人での利用となりますのでご自身または部署負担で購入して下さい。
・例）ICカードリーダーを社内に設置する為に延長コードが必要
※システム導入にあたる端末接続の場合、その際に必要な延長コード（OAタップ）も所管部署の負担となります。
システムグループにてご用意することは可能ですが、使用本数分別途購入致します。その際所管部署での費用で計上致します。",,,
"277",,"2020/10/27",,,"ノートPC,座席移動,アダプタ
ノートPC,移動,アダプタ","ノートPCを移動したが移動先にアダプタがない","システムグループでは、座席移動に関して設置・サポートは致しません。ご自身で端末の移動をお願いします。
接続が分からない場合は、周りの方の端末接続を確認して設置下さい。

＜注意事項＞
・自席PCの接続を外す際、アダプタ及びディスプレイ用の電源ケーブル以外は絶対に抜かないで下さい。ネットワーク電源のHUBも設置してますので
誤って抜いてしまうと他の方に影響が出る可能性があります。必ずチェックして抜いて下さい。
・異動する際は、該当するものは基本すべて移動して下さい。
【デスクトップPC】本体／マウス／アダプタ電源ケーブル／ディスプレイ用ケーブル／ディスプレイ／キーボード
【ノートPC】本体／マウス／アダプタ電源ケーブル
・ファットクライアントPC（HNA000またはHDA000)の移動の際は、セキュリティワイヤーロックを解除する必要があります。
解除するマスターキーはシステムグループにて保管していますので、解除実施日時を事前にご連絡下さい。",,,
"278",,"2020/10/27",,,"イヤホン,聞こえない
イヤホン,出ない","イヤホンが聞こえなくなりました。","他のメディアに接続して聞こえましたらこちらのドライバを入れてみてください。
Realtek High Definition Audio オーディオドライバ
もし他のメディアに接続して音が聞こえなかった場合、物品発注か小口でご購入ください。",,,
"279",,"2020/10/27",,,"カメラ,画像,加工
カメラ,画像,編集","外部カメラで撮影した写真データを加工したい","当社環境では、画像編集システムは導入しておりませんので、Excelで対応をお願いします。
デジタルカメラにて撮影した写真データはSDカードメモリにて基本保存されております。

1. 対象のSDカードを各部（一部を除く）に配布しているカードリーダーよりデータをファイルサーバー（部署内共有または部署間共有フォルダ）に格納します。
2. Excelを起動し、メニュータブにある「挿入」⇒「図」を選択し、先ほど格納した場所にて対象の画像データを挿入します。

※画像データの大きさ、編集については、既存のExcel機能よりご対応下さい。",,,
"280",,"2020/10/27",,,"カメラ,撮影,データ
カメラ,データ,読み込み
カメラ,画像,読み込み","外部カメラで撮影したデータを読み込めない","デジタルカメラよりSDカードを取出し、カードリーダーに差し込んでください。
対象のファイルを開き、メニュー：「挿入」⇒「図」を選択し、取込したい画像を選択して下さい。",,,
"281",,"2020/10/27",,,"メディアカード,画像,取り込み
デジカメ,画像,取り込み","メモリースロットを利用してメディアカードの画像をパソコンに取り込みたい","方法1 パソコンとデジタルカメラをUSB接続し、カメラ内の画像を取り込む

方法2 メディアカードをメモリースロットに挿入し、カード内の画像を取り込む

1. パソコン本体のメモリースロットに、画像が保存されているSDカード/メモリースティック/xD-ピクチャーカードなどのメディアカードを挿入します。
2. 「スタート」→「マイコンピュータ」をクリックします。
3. 「リムーバブルディスク」アイコンをダブルクリックします。
4. 取り込みたい画像をクリックして選択します。
5. 青く表示されているいずれかの画像を右クリックし、「コピー」をクリックします。
6. 画像をコピーする場所を開きます。
7. 開いた場所の何もないところで右クリックし、「貼り付け」をクリックします。
8. 開いた場所の何もないところで右クリックし、「貼り付け」をクリックします。
9. コピー後、コピーした画像をダブルクリックするなどして開き、正常に表示できることをご確認ください。

以上で操作完了です。",,,
"282",,"2020/10/27",,,"HDD,入らない
HDD,できない","外付けHDDにデータが入りません。アクセスエラーとなります。","エクスプローラー⇒コンピューター⇒外付けHDDを右クリックし、秘文フォーマットをおしてください。
指示に従っていけばデータを入れられるようになります。",,,
"283",,"2020/10/27",,,"共用PC,接続,印刷機","共用PCに接続されている複合機について知りたい","本社に設置している共用PCについて各設置場所付近のプリンター（複合機）が利用できるよう設定しております。
共用PCに直接ドライバーの設定をしているため、ログイン時通常使うプリンターの設定のご確認をお願いします。",,,
"284",,"2020/10/27",,,"光学ドライブ,読み込まない
CD,読み込まない
DVD,読み込まない","光学ドライブが読み込まない","CDやDVDを入れても 光学ドライブを読み込まないことはあります。

1.CDやDVDなどメディアの問題
2.レンズの汚れ
3.故障

が主な原因として考えられます。",,,
"285",,"2020/10/27",,,"光学ドライブ,開かない","光学ドライブが開かない","パソコンの電源を切ってから、光学ドライブにわずかな穴があるので、そこに先に端の尖ったものを差し込むとドライブが出てきます.",,,
"286",,"2020/10/27",,,"CD,保存,できない
光学ドライブ,保存,できない","光学ドライブにファイルが保存できない","Windows XP環境では、Officeアプリケーション(Excel、Word、Microsoft Outlookなど)からCD-R/RWドライブを選択するとメッセージが表示され、ドライブを参照することができずファイルを新規に保存できません。
この現象は、Officeアプリケーションの仕様に基づく制限事項のため、発生します。
いったんマイドキュメントなどのフォルダに保存した後、CD-R/RWドライブにエクスプローラでファイルを移動してください。",,,
"287",,"2020/10/27",,,"社外,PC,接続,利用
外出先,PC,接続,利用
社外,PC,貸出,予約
外出先,PC,貸出,予約","社外（外出先）で、当社環境に接続できるようPCを利用したい","外出先・社外にて当社環境が利用できるPC（パソコン）端末を使用したい場合は、以下の対象端末の貸出予約及び申請をお願いします。

◆社内外貸出用PC（No.1～No.8）
⇒ 予定表より空き状況を確認の上、ご自身で予約をお願いします。
◆WiFi1～WiFi8
⇒ 予定表より空き状況をご確認の上、ワークフローより貸出の申請をお願いします。3台以上PCをご利用される場合は、WiFi機器を1台追加することをお勧めします。

＜注意事項＞
関西支店及び保険部職員についてはシンクライアントユーザー（tXXXX）ではないため
社内外貸出用のは利用できません。社外専用貸出PCをワークフローより申請をお願いします。
必要なデータは、USB端末等でデータ保存にてご利用下さい。",,,
"288",,"2020/10/27",,,"社外持出用PC,予約
社外持出,PC,予約","社外持出用PCの予約方法を教えてほしい","インフォメーション（掲示板）に掲示した通り、直接予約を行えるパソコンは社内外貸出PC（No1～No8）のみです。
社内外貸出PC（No1～No8）以外を使用したい場合はdesknet'sNEOより申請を行って下さい。

<<注意事項>>
社外専用貸出PCは、当社環境が利用（ファイルサーバーやOutLookの利用等）できません。必要なデータはUSBデータ等に保存してご利用して下さい。
社外専用貸出PCにデータを保管していた場合は、返却時に削除した状態で返却下さい。",,,
"289",,"2020/10/27",,,"本社環境,PC,社外,申請","社外で本社環境のPCを利用したいが、どのPCを申請すればいいか","社外で当社環境（ファイルサーバーやOutLookの利用等）を利用したい場合は社内外貸出PC（No1～No8）がご利用できます。

社内外貸出PC（No1～No8）は、Outlook予定表より予約を行って下さい。
※社外利用される場合、ネットワークに接続する為、WiFiルーターが必要です。ワークフローより申請をお願いします。
※マンションサポート部については、社外利用ができるよう設定されておりますので
パソコンの貸出等の申請は不要です。WiFiについても各部署管理にて付与しておりますので所属部長にご確認をお願いします。",,,
"290",,"2020/10/27",,,"社外,資料,プロジェクター,利用","社外で本社環境のPCを利用しないが、資料をプロジェクター等で利用したい","社外にて当社環境を利用しないが、資料をプロジェクター等で利用する場合は社外持出用No.1～3がございます。
ワークフローより申請をお願いします。
※ファイルデータはUSBデータ等に保存し社外PCにてご利用下さい。",,,
"291",,"2020/10/27",,,"iPhone,文字化け
メール,文字化け","iPhoneでメールを出すと文字化けする","iPhone、iPadの文字コードをUTF-8にしてください。
ipad側：【設定】⇒【メール/連絡先/カレンダー】⇒【署名】をタップして元々入っている文字列の最後に「こまんど記号（「こまんど」とひらがなを入力すると変換候補の中に花のような記号あります。）」追加して下さい。

以上で操作完了です。",,,
"292",,"2020/10/27",,,"outlook,アドレス帳,確認
outlook,アドレス帳,表示","Outlookでアドレス帳が参照できない","Microsoft側メールサーバーの通信の更新状況により一時的に参照できない可能性があります。
申し訳ございませんが、Outlookアプリケーションを正常終了して頂き、再度起動にて閲覧が出来なければ、「再ログイン」にて事象が再現されるかご確認をお願いします。

解決しない場合は、システムグループへ内線までご連絡下さい。",,,
"293",,"2020/10/27",,,"フォルダー,表示,できません
フォルダー,展開,できません","Outlookで、「フォルダーを表示できません。 指定されたフォルダーの場所にアクセスできません。 処理が失敗しました。オブジェクトが見つかりません。」「フォルダーを展開できません。クライアントの処理が失敗しました。」と表示される。","1. 所有者が【メールボックス最上位フォルダ】と【予定表】にアクセス権を設定します。
2. ナビゲーションウィンドウを表示し、メールボックスの最上位を右クリックして「データファイルのプロパティ」をクリック
3. 【アクセス権】タブをクリック
4. 「追加」をクリックし、閲覧を許可するユーザーを選択して「OK」をクリック
5. 追加したユーザーを選択し「フォルダーの表示」に✓をいれ「OK」をクリック
6. 予定表を右クリックし、「プロパティ」をクリック
7. 「追加」をクリックし、閲覧を許可するユーザーを選択して「OK」をクリック
8. 「アクセス許可レベル▼」で、任意のアクセス権（内容の閲覧を許可する場合は最低でも「参照者」権限が必要）を選択して「OK」をクリック
9. 双方でOutlookを再起動する

以上で操作完了です。",,,
"294",,"2020/10/27",,,"outlook,動作,遅い
outlook,早く,したい
outlook,重い","outlookの動作が遅い。","1. 画面右下、タスクバー上から▲(隠れているインジケーターを表示)をクリック。
2. その中にあるgマークのアイコン右クリック
3.メールボックスの上限サイズを設定
4. 無制限にしてOutlook閉じてまた起動すると同期が始まってメールがはいってきます。

以上で操作完了です。",,,
"295",,"2020/10/27",,,"outlook,同期,終わらな
outlook,同期,時間,かかる","outlookの同期が完了しない","プロファイルを再作成してみてください。",,,
"296",,"2020/10/27",,,"メール,添付ファイル,開かない
メール,ファイル,開かない
メール,添付ファイル,ダウンロード
メール,ファイル,ダウンロード
メール,zip,開かない
メール,zip,解凍
メール,添付ファイル,印刷
メール,ファイル,印刷
メール,添付ファイル,解凍
メール,ファイル,解凍","メールの添付ファイルが開けない","メールの添付ファイルが開かない、圧縮(*.zip)ファイルが解凍されない、印刷できない事象については以下の原因が考えられます。

◆個人プロファイルの容量圧迫
個人プロファイル（デスクトップ、マイドキュメント、ダウンロードフォルダ、ごみ箱）に格納されているデータが規定されている容量をオーバーしている可能性が高いです。
これにより、ダウンロードを保存する為のメモリ、印刷処理する為のメモリがない為、エラーや応答なし（固まる・フリーズ・操作できない）等の事象が発生します。
個人プロファイルのメモリはシステム処理をする為に必要な容量のみ確保しています。不要なデータは削除して、その他データは部署内及び部署間フォルダに移動をして下さい。

◆データファイルの大規模容量
ファイルサイズ（容量）が大きい為、処理負荷がかかり正常にダウンロード・閲覧・印刷ができない可能性があります。
対象画面が応答なし（固まる・フリーズ・操作できない）状態の場合、「アプリケーションの強制終了」手順より実施願います。
10MB以上等のデータはサーバーに負荷がかかる可能性が高いので、システムグループへ問合せをお願いします。メールは「作業依頼テンプレート」をご利用ください。
ブラウザからファイルデータを印刷することはなるべく避けて下さい。ネットワークからデータを読み込む処理と印刷する処理でメモリが圧迫され応答しなかったり
パラメータエラーが発生する場合があります。データのダウンロード保存したものを印刷処理するようお願いします。

※該当しない場合、「再ログイン」を行い、事象が再現されるか確認をお願いします。事象が解決されない場合は、システムグループへメールで問合せ下さい。",,,
"297",,"2020/10/27",,,"メール,印刷","メール内容が印刷できない","Outlookアプリケーションの再起動を実施し、事象が再現するかご確認下さい。
AP再起動で解決しない場合は、起動しているシステム及びアプリケーションをすべて終了し、「再ログイン」を行って、事象が再現するか確認下さい。
再ログインで解決しない場合は、システムグループへ事象の詳細とAP再起動及びPC再ログインを行った旨を記入の上、メールにて問合せ下さい。",,,
"298",,"2020/10/27",,,"メール,プロファイル,読込中
メール,プロファイル,読込中,不具合
メール,プロファイル,読込中,ユーザー名
メール,プロファイル,読込中,パスワード
メール,プロファイル,読込中,Windowsセキュリティ","プロファイル読込中からメールが開けない","Outlook起動時「プロファイル読込中」から進まない場合、以下の可能性がありますのでご確認下さい。

◆Windowsセキュリティ画面が表示されパスワードを要求される
ユーザー名：自身のメールアドレス
パスワード：PCログイン時のパスワード
資格情報に記憶するにチェックを付けて「OK」ボタンを押下して下さい。

◆エラー表示されない状態が継続している
他の職員も同じ事象が発生している場合、当社環境に不具合が発生している可能性があります。
申し訳ございませんが、そのままの状態にして頂き、システムグループにて確認いたしますので、内線までご連絡下さい。",,,
"299",,"2020/10/27",,,"メール,送受信,エラー
メール,送信,エラー
メール,受信,エラー","メール送受信にエラーが表示された","Microsoft側のメールサーバーにて随時処理を行っている為、5分後に再度受信処理を行ってください。
また、迷惑メールフォルダに受信されていないかご確認をお願いします。

自身で、既読され見過ごされている場合の問合せもございますのでご確認をお願いします。
※並び替えなどで見過ごされている可能性もございます。メール検索を実施して下さい。",,,
"300",,"2020/10/27",,,"メール,開封,消え
メール,開封,削除される
メール,開封,ない
開,メール,消え
開,メール,削除される
開,メール,ない","開封メールが削除される","方法1：フォルダのビューをリセットする

1. 「表示」タブ－「ビューの変更▼」－「コンパクト」をクリック
2. 「表示」タブ－「ビューのリセット」をクリック

方法2：Outlook全体のビューをリセットする
1. Outlookを終了し「スタートメニュー」から「プログラムとファイルの検索」をクリック（又は「ファイル名を指定して実行」）
2. 「Outlook /cleanviews」と入力しEnterキーを押す

方法3：フィルタを解除する
1. 「表示」タブ－「ビューの設定」をクリック
2. 「フィルター」をクリック
3. 「すべてクリア」をクリックし「OK」－「OK」をクリック

以上で操作完了です。",,,
"301",,"2020/10/27",,,"メール,クイック,パーツ,書式","クイックパーツの書式について知りたい","テキスト形式メッセージに入力し段落記号を含めず選択して登録する
→ 書式は登録されず「書式なしスタイル」も適用されません。パーツ挿入時に挿入先の書式が適用され、スタイルの書式には左右されません。段落記号 を含めないため、パーツ挿入時に改行されません。

デザインが適用された会社のロゴや、書式設定済の署名を挿入したい場合は？
→ HTML形式のメールに書式や図を挿入して登録します。（配置などの段落書式も保存したい場合は、段落記号を含めて登録）",,,
"302",,"2020/10/27",,,"メール,辞書,登録
メール,辞書,編集
メール,辞書,削除
メール,クイック,パーツ,登録
メール,クイック,パーツ,編集
メール,クイック,パーツ,削除","クイックパーツを登録、編集、削除したい","1. クイックパーツを登録する 登録したい文字列を新規メッセージに入力し、範囲選択する⇒Alt+F3キーを押す⇒パーツ名（名前）を入力し、ギャラリーを「クリックパーツ」として「OK」をクリック
2. クイックパーツを挿入する 挿入したい箇所にカーソルを置き、パーツ名を入力⇒F3キーを押す
3. クイックパーツを編集する 登録したクイックパーツの内容を変更したい場合は、全く同じ設定（名前・ギャラリー・分類・保存先・オプション）で再登録し直します。
⇒テキスト形式メッセージに再登録したい内容（文言）を入力し段落記号を除いて範囲選択する Alt+F3キーを押す
⇒同じ設定（同じ名前・ギャラリー・分類・保存先・オプション）にして「OK」をクリック
⇒「文書パーツを設定し直しますか？」のメッセージには「はい」をクリック
4. クイックパーツを削除する 新規HTMLメッセージを開き「挿入」タブ－「クイックパーツ」をクリック
⇒削除したいクイックパーツを右クリックし「整理と削除」をクリック文書パーツオーガナイザで該当するクイックパーツが選択されていることを確認し「削除」をクリック
⇒「選択した文書パーツを削除してもよろしいですか？」と表示されたら「はい」をクリック

以上で操作完了です。",,,
"303",,"2020/10/27",,,"メール,クイック操作","クイック操作で作業を簡略化したい","1. クイック操作を作成するには 「ホーム」タブ－「クイック操作」グループにある「新規作成」をクリック⇒クイック操作名を入力⇒「アクションの選択▼」か ら動作（転送・フォルダへ移動など）を選択⇒更に下にボックスが表示された場合 （宛先や移動先フォルダなど）は適宜入力する⇒次の動作を指定したい場合は「アクションの追加」から同様に設定する⇒全ての動作を指定できたら「完了」をクリック
2. クイック操作を実行する アイテムを選択し「ホーム」タブ-「クイック操作」から操作をクリックorアイテムを開き「メッセージ」タブ-「クイック操作」から操作をクリックorアイテムを右クリックし「クイック操作」から操作をクリックor クイック操作作成時に指定したショートカットキーで実行する

以上で操作完了です。",,,
"304",,"2020/10/27",,,"クイック操作,デフォルト,フォント","クイック操作でデフォルトのフォントが適用されない","クイック操作でメール作成時のフォントを指定するには

1. Outlookを終了する
2. C:\Users\ユーザー名\AppData\Roaming\Microsoft\Templatesフォルダを開く
3. NormalEmail.dotmを右クリックし「開く」をクリック （注：ダブルクリックしない）
→ NormalEmail.dotmファイル（Wordファイル）が開く
4. 標準スタイルを右クリックし「変更」
5. 日本語・英数字に対し書式を設定し「OK」をクリック
6. 上書き保存してファイルを閉じる
→ Outlookを起動しクイック操作からメールを作成してフォントを確認してください。

以上で操作完了です。",,,
"305",,"2020/10/27",,,"メール,フォルダ,バックアップ","Outlook 2003で、個人用フォルダをバックアップしたい","Outlook 2003で個人用フォルダを復元するには、以下の操作手順を行ってください。

1.「ファイル」をクリックして、表示された一覧から「インポートとエクスポート」をクリックします。
2.「インポート/エクスポートウィザード」が表示されます。 「ほかのアプリケーションまたはファイルからのインポート」をクリックして、「次へ」をクリックします。
3.「個人用フォルダファイル（.pst）」をクリックして、「次へ」をクリックします。
4.「参照」をクリックします。
5.バックアップしていた個人用フォルダファイルをクリックして、「開く」をクリックします。 ここでは例として、デスクトップに保存していた「バックアップファイル」をクリックします。
6.「次へ」をクリックします。
7.「完了」をクリックします。

以上で操作完了です。
メールデータと連絡先が復元されていることを確認してください。",,,
"306",,"2020/10/27",,,"メール,検索,or
メール,検索,and
メール,検索","メールの検索方法が知りたい","1. Outlookの検索用組み込みフィルターを使用するため、検索ボックス内をクリックします。
2. Outlookのリボンが[検索]タブの表示に変わります。
3. [絞り込み]グループの任意のオプションを使用し、検索結果を絞り込みます。

以上で操作完了です。",,,
"307",,"2020/10/27",,,"メール,検索,or
メール,検索,and","Outlookで、条件検索を使用して、メールを検索したい。","差出人がyamadaで宛先にsatoの場合（AND条件)：「差出人:yamada AND 宛先:sato」と入力⇒差出人がyamadaでかつ宛先にsatoを含むメールが出てくる

差出人がyamada か satoの場合（OR条件）：「差出人:yamada OR 差出人:sato」と入力⇒差出人がyamada、またはsatoのメールが出てくる

差出人がyamadaでかつ宛先にsatoがない場合（NOT条件）：「差出人:yamada NOT 宛先:sato」と入力⇒差出人がyamadaでかつ宛先にsatoがないメールが出てくる

差出人か宛先かCCがsatoの場合(OR条件）：「差出人:sato OR 宛先:sato OR CC:sato」と入力⇒差出人か宛先かCCにsatoを含むメールが出てくる

宛先にyamada か satoが含まれる場合（OR条件）：「宛先:yamada OR 宛先:sato」と入力⇒宛先にyamadaかsato、または両方が含まれるメールが出てくる

BCCにyamada か satoが含まれる場合（OR条件)：「BCC:yamada OR BCC:sato」と入力⇒BCCにyamadaかsato、または両方が含まれる送信メールが出てくる

yamada か taroが含まれる場合 （OR条件）：「yamada OR taro」と入力⇒yamadaかtaroが含まれるメールが出てくる（yamada hanakoも検索）

yamada と taroが含まれる場合：「yamada taro」と入力⇒yamadaとtaro両方が含まれるメールが出てくる

yamada taro （完全一致) の場合：「'yamada taro'」と入力⇒yamada taro という語句が含まれるメールが出てくる",,,
"308",,"2020/10/27",,,"メール,受信,自動","Outlookで、自動で定期的な送受信を行いたい。","1. 「送受信」タブ－「送受信グループ▼」－「送受信グループの定義」をクリック
2. 「次の時間ごとに自動的に送受信を実行する」にチェックを入れ「5分」など短く設定する
3. 「編集」をクリックし各アカウントに対し「この送受信グループに選択されたアカウントを含める」にチェックを入れる
4. 「メールアイテムの受信」にチェックを入れる
5. 「OK」－「閉じる」をクリック

以上で操作完了です。",,,
"309",,"2020/10/27",,,"添付ファイル,問題,可能性","「次の添付ファイルは問題を起こす可能性があるため、利用できなくなりました」と表示される","Outlook管理用テンプレートを追加後、目的に応じてポリシーを設定しましょう。（※ 最初に記載されているポリシーは必須です。）

1. 「Outlookセキュリティのグループポリシーを適用する」モードにする（必須）
※この設定を行わないとポリシーによるいくつかのセキュリティ設定は反映されない為必須ポリシーです。
2. ユーザーの構成－「管理用テンプレート」－「Microsoft Outlook2010」－「セキュリティ」－「セキュリティフォーム設定」をクリック
3. 「Outlookセキュリティモード」を「有効」にし「Outlookセキュリティのグループポリシーを適用する」を選択し「OK」をクリック

以上で操作完了です。",,,
"310",,"2020/10/27",,,"社内,メール,受信
社内メール,受信","社内から送信されたメールが受信できない","Microsoft側のメールサーバーにて随時処理を行っている為、5分後に再度受信処理を行ってください。
また、迷惑メールフォルダに受信されていないかご確認をお願いします。

自身で、既読され見過ごされている場合の問合せもございますのでご確認をお願いします。
※並び替えなどで見過ごされている可能性もございます。メール検索を実施して下さい。",,,
"311",,"2020/10/27",,,"メールアドレス,部署,共有
メールアドレス,部署,受信
メールアドレス,部署員,共有
メールアドレス,部署員,受信
メールアドレス,部署間,共有
メールアドレス,部署間,受信
メールアドレス,複数人,受信
特定,メールアドレス,共有","特定のメールアドレスを部署員全員が受信できるようにしたい","1つのメールアドレスに特定の職員が受信できるご提案として2つございます。

◆メールリングリスト：1つのメールアドレスで送受信ボックスを保持しません。
そのメールアドレスにメールが受信された場合、権限のある職員へ自動転送されます。
受信のみの利用となります。

◆共有メールアドレス：1つのメールアドレスで送受信ボックスを保持します。
共有メールアドレスにメールが受信された場合受信トレイに保存され、
アクセス権限のある職員全員が閲覧ができます。送信も可能です。
ただし、1人が閲覧すると既読状態となり他の職員にも反映される為注意が必要です。",,,
"312",,"2020/10/27",,,"メール,受信,添付ファイル,ない
メール,受信,添付,ファイル,ない","送信されたメール内の添付ファイルが表示されない","◆事象として以下の可能性がございますので、ご確認下さい。

1．受信されたメールが迷惑メールフォルダ内で開いている場合、添付ファイルは確認できませんので、一度受信フォルダに移動をお願いします。

2．それ以外の場合、添付ファイルにウィルスとして認識された可能性が高い為、今回のような事象が起きている可能性が高いです。このような事象は他でも起きる場合もございます。
データの拡張子やデータの内容等によってウィルスとして認識されますので、それについては当社側では対応できませんのでご了承下さい。

暫定のデータの受信対策として当社で導入している会計ストレージファイルシェアをご利用頂くようお願い致します。",,,
"313",,"2020/10/27",,,"共有メールアドレス,受信,メール,確認
共有メールアドレス,アクセス,権限
共有メールアドレス,メール,確認,権限","共有メールアドレスの受信メールが閲覧できない","対象の共有メールアドレスにアクセス権限は追加申請されてますか
追加申請を行っていない場合、ワークフローより追加申請をお願いします。
追加申請を行っている状態で、閲覧ができない場合反映が出来ていない可能性があります。その場合、1時間おいて再度ご確認下さい。場合によっては、翌日になる可能性もございますので、翌日以降も事象が解決されない場合、システムグループへメールで問合せ下さい。

共有メールアドレスのアカウント追加手順はマニュアルを添付致しますので手順をご確認の上、ご対応お願いします。",,,
"314",,"2020/10/27",,,"メール,スレッド化","メールの履歴をスレッド化したい","未読の右のプルダウンでスレッドを表示にチェックをしてください。",,,
"315",,"2020/10/27",,,"メール,ドメイン,変更
メール,ドメイン,変える","メールアドレスのドメインを変更したい","［リンク集］-［メール設定(ドメイン・自動転送)］から「ドメイン変更」を選択して「@sciseed.co.jp」に設定を変更してください。",,,
"316",,"2020/10/27",,,"メールアドレス,削除","メールアドレスが2つあるので1つを削除してほしい","従業員番号とメールアドレスは紐づいていますので、従業員番号が削除されるとメールアドレスも削除されます。",,,
"317",,"2020/10/27",,,"メールアドレス,変更,申請,いつから","メールアドレス変更の申請をしましたが、いつから使用できますか","承認後、2日後に設定が可能になります。
承認後、翌日に電話帳に反映され、その翌日にOutlookに反映されますので、その後設定が可能です。",,,
"318",,"2020/10/27",,,"メールアドレス,英字の名・姓の順","部門メールアドレスは英字の名・姓の順でしか作成できませんか","初回は英字の名・姓の順で作成する必要があります。メールアドレスが作成されたあと、メールアドレス変更申請で、ご希望のアドレス（@以前を続けた形式）に変更可能です。",,,
"319",,"2020/10/27",,,"部門,メールアドレス,登録,文字,制限","部門メールアドレスの申請にあたり、名称の登録文字制限はありますか。","漢字名称、かな名称ともに、10文字＋10文字、合計20文字の制限があります。",,,
"320",,"2020/10/27",,,"メールアドレス,本人以外,申請
メールアドレス,別の人,申請","メールアドレス利用申請は、本人以外でもできますか。","可能です。申請者の従業員番号でメール利用申請にログインし、対象者を設定してください。",,,
"321",,"2020/10/27",,,"メールソフト,関連付け
デフォルト,メールソフト,起動
デフォルト,メールソフト,邪魔
デフォルト,メール,起動
デフォルト,メール,邪魔","Windows10のデフォルトのメールソフトが起動される","1. スタート[ウィンドウズマーク]メニューで[設定]を選びます。
2. [アプリ]→[規定のアプリ]を選びます。
3. [メール]を選択し、Outlookを選びます。

以上で操作完了です。",,,
"322",,"2020/10/27",,,"BCC,設定
BCC,作成
BCC,指定","BCCを設定したい","1. 新しい電子メール メッセージを開きます。
2. [オプション]メニューを表示するオプションの横の矢印をクリックします。
3. [BCC]をクリックします。

以上で操作完了です。",,,
"323",,"2020/10/27",,,"迷惑メール,分類
迷惑メール,違う
迷惑メール,入る","違うメールが迷惑メールに分類される","1. 「ヘルプ・よくある質問」の中の「よくある質問」を選択。
2. ”メール関連”から操作方法の確認をお願いします。

以上で操作完了です。",,,
"324",,"2020/10/27",,,"Outlook,移行
Outlook,メール,移行
Outlook,データ,送信
Outlook,エクスポート
今まで,メール,移行","Outlookのメールを移行したい","Outlookのメールは移行可能です。
1. 旧PCで使用しているメールデータ名を変更し、新PCのファイルと重ならないようにします。
2. 他のドキュメント等とまとめて新PCの共有フォルダにコピーします。
3. 新PCの共有フォルダから新PCの指定フォルダにそれぞれ移動します。この作業でOutlookのメールも移動します。
4. 新PCのOutlookを立ち上げ、メール設定を行います。

新PCのoutlookのメール設定
1. 「ファイル」をクリックし、アカウント情報の「アカウント設定」をクリックします。
2. データファイルのタブをクリックし、「追加」をクリックします。
3. ファイルのエクスポートで作成したoutlookファイルを指定し、ＯＫを押下します。

以上で操作完了です。",,,
"325",,"2020/10/27",,,"outlook,同期,方法
outlook,同期,出来ない","Outlookの同期方法が知りたい","google apps syncを同期し直してみてください。
右下のGマークのアイコンをクリックし該当のプロファイルを選ぶと同期が始まります。",,,
"326",,"2020/10/27",,,"連絡先,移動
連絡先,エクスポート","Outlook内の連絡先を、別アカウントに移行したい。","1. 「ファイル」－「インポートとエクスポート」をクリック
2. 「ファイルにエクスポート」を選択し「OK」をクリック
3. エクスポートするファイルの種類として“個人用フォルダファイル（pst）」を選択し「次へ」をクリック
4. エクスポートするフォルダに“連絡先”を選択して「次へ」をクリック
5. エクスポート場所とエクスポートファイル名を指定して「完了」をクリック

以上で操作完了です。
指定した場所にPstファイルが作成されます。これをエクスポート先のパソコンにコピーしておきます。 （エクスポート先パソコン内であれば場所はどこでも問題ありません。）",,,
"327",,"2020/10/27",,,"メール,複数,署名
メール,署名,2","Outlookで、複数人の署名を挿入したい。","Outlookでは1通につき1つの署名しか挿入できません。
他の署名を挿入すると既に挿入されていた署名と置き換えられます。
複数の署名を挿入したい場合は、すべての署名情報を含む1つの署名を作成し、新しい署名として保存しておく必要があります。",,,
"328",,"2020/10/27",,,"特定,ドメイン,色
特定,差出人,色
差出人,区別
ドメイン,区別","Outlookで、特定のドメインとのメールに色をつけたい。","1. 「表示」タブ－「ビューの設定」－「条件付き書式」をクリック
2. 「追加」をクリックし ルールの名前を入力する
3. 「条件」をクリック
4. 「差出人」ボックスに「@domain.com」を入力し「OK」をクリック
5. 「フォント」をクリックし、色やフォントサイズ等を指定する
6. 全て「OK」で閉じる

以上で操作完了です。",,,
"329",,"2020/10/27",,,"メール,アカウント,追加,禁止
メール,アカウント,変更,禁止","Outlookで、アカウントの追加のみを禁止したい。","1. ユーザーの構成－「管理用テンプレート」－「Microsoft Outlook2010」－「その他」をクリック
2. ユーザーが電子メールアカウントの種類を追加できないようにする」を「有効」にしアカウントの種類を指定する

以上で操作完了です。",,,
"330",,"2020/10/27",,,"メール,初期,設定","メールの初期設定を行いたい","1. Outlook2010を起動し、「ツール」－「アカウント設定」をクリック
2. 「アカウント設定」ダイアログで「新規」をクリック
3. 「インターネット電子メール」を選択して「次へ」をクリック
4. 「新しい電子メールアカウントの追加」ダイアログで下記のように入力します
5. 「新しい電子メールアカウントの追加」ダイアログで以下のように入力します。
6. 「送信サーバー」タブで「送信サーバー（SMTP）は認証が必要」にチェックが必要な場合もあります。 プロバイダーからの情報を確認しましょう。
7. 「詳細設定」タブでポート番号の変更が必要な場合があります。プロバイダーからの情報を確認しましょう。 （ポート番号が異なると送受信エラーになるので注意が必要です。）
8. 「OK」をクリックします。

以上で操作完了です。",,,
"331",,"2020/10/27",,,"outlook,送受信,失敗","Outlookのメールの送受信ができない","オフライン作業になっているかもしれません。
Outlookの送受信タブの右のほうからオンライン作業に切り替えてください。",,,
"332",,"2020/10/27",,,"添付ファイル,自動暗号化,解除
添付ファイル,送信,自動暗号化,解除","添付ファイルの自動暗号化を解除したい","原則、自動暗号化の解除は致しておりません。ファイルデータの情報漏えい保護のため設定しております。
ご理解・ご協力をお願いします。

外部メール送信先へは、別途暗号化されたパスワードの案内メールが送信されます。
先方から添付ファイルが解凍できないなどの問合せが頻繁にございますが、ご本人の操作誤りが原因となります。
パスワードの内容のご確認して頂くようご説明をお願いします。
パスワードコピー時に空白（スペース、ブランク）が含まれている可能性がある。
コピーした内容をメモ帳やExcel等に一度貼付けて頂き、空白等が無いことをご確認した上で、パスワードの解凍をお願いします。
この手順を実施しても、解決されない場合は送信対象者のメールアドレス送信時に暗号化しないよう設定変更をする必要があります。
desknet'sNEOより申請をお願いします。
個人情報等のセキュリティの兼ね合いもございますので、ルールは事前に確認した上で設定変更の申請して下さい。",,,
"333",,"2020/10/27",,,"添付,ファイル,パスワード,変更
添付,ファイル,パスワード,設定
添付,ファイル,パスワード,付与
添付,ファイル,パスワード,削除","ファイル添付メールのパスワードを無しに設定したい","当グループ会社での情報セキュリティ上の取り決めとなっておりますので添付ファイルの暗号化については必須となります。
ただし、お客様等からの要望により暗号化解除の依頼がある場合は、desknet'sNEOより申請頂く必要がございます。

解除理由及び個人情報のあるデータについては、パスワード管理するという旨を承認頂いた上で申請をお願い致します。",,,
"334",,"2020/10/27",,,"職員,不在,メール,確認
在籍中,職員,不在,メール
他ユーザー,不在,メール,確認","長期不在職員のメール等の確認方法を知りたい","在籍中の職員が長期休暇等の不在の為、メール等の閲覧を行いたい場合、個人情報の取り扱いに関わりますので、システムグループにて即時対応はできません。

以下の手順で実施をお願いします。

①利用ユーザ（職員）が不在ユーザのメールが見れるよう所属部長に説明をお願いします。
承認した部長は、企画部部長に事情説明をして企画部長の承認頂くようお願いします。
※必ず証跡を残していただくようお願いします。（メールなどで残す場合、CCにシステムグループのアドレスを付与して下さい）

②企画部部長の承諾を得ましたら、システムグループへ依頼をお願いします。

＜注意事項＞
・パスワード初期化対応いたしますが、休暇中の職員にパスワードを初期化した旨を必ずお伝えください。
※復帰後に、PCログインができないなどの問合せが頻繁にある為、情報共有の徹底をお願いします。",,,
"335",,"2020/10/27",,,"添付ファイル,本文,表示
添付ファイル,メール,書式設定","添付ファイルが本文中に表示されてしまう","メールの書式設定は「テキスト形式、HTML形式、リッチテキスト形式」分類されますが、本文に添付ファイルデータが表示される設定は「リッチテキスト形式」です。
メニューバーにある「書式設定」より設定の確認をお願いします。
また送信側の書式設定となりますので、受信されたメールについては送信者側にテキスト形式またはHTML形式に変更頂くようご案内願います。

※当社のネットワークセキュリティ対象となり、セキュリティ画面が表示され閲覧ができない可能性があります。",,,
"336",,"2020/10/27",,,"メール,プログラム,自動
メール,プログラム,実行,しない","「Outlook Express」で危険なプログラムを自動実行させないようにしたい","1.Outlook Expressを起動し、メニューバーより「ツール」→「オプション」の順にクリックします。
2.「セキュリティ」タブをクリックし、「ウイルス防止」欄より次項目を選択(クリック)して「OK」ボタンをクリックします。 制限付きサイトゾーン(安全性が向上します)

以上で操作完了です。",,,
"337",,"2020/10/27",,,"エクスチェンジ,無効
メール,キャッシュモード,無効","Exchangeキャッシュモードを強制的に無効にしたい","1. Office2010用のグループポリシー管理用テンプレートをダウンロードする
2. Outlook2010管理用テンプレート（Outlk14.admx）を追加
※ローカルグループポリシーの場合はC:\Windows\PolicyDefinitionsフォルダに保存 （管理用テンプレート（ADMXファイル)を追加するには）
3. グループポリシーの管理エディタを起動する →「ポリシー」－「管理用テンプレート」配下に「Microsoft Outlook2010」の管理用テンプレートが表示されました。 下記▼のポリシーを設定します。
4. ユーザーの構成－管理用テンプレート－Microsoft Outlook2010-アカウントの設定－Exchange － Exchangeキャッシュモード－「新規および既存のOutlookプロファイルでExchangeキャッシュモードを使用する」＝「無効」

以上で操作完了です。",,,
"338",,"2020/10/27",,,"メール,デフォルト,フォント,適用","HTML形式／リッチテキスト形式のメールでデフォルトのフォントが適用されない","Outlook2010ではHTML形式／リッチテキスト形式の新規メッセージ入力時のフォント を指定することができます。
（「ファイル」タブ－「オプション」－「メール」－「ひな形およびフォント」で指定）
しかし、これは既定のメッセージ形式がHTML形式／リッチテキスト形式の場合のみ有効であり、メッセージ単位で形式をHTML形式／リッチテキスト形式に変更した場合は適用されません。
既定のメッセージ形式とは、「ファイル」タブ－「オプション」－「メール」にある「次の形式でメッセージを作成する」で指定されている形式のことです。",,,
"339",,"2020/10/27",,,"メールソフト,関連付け","メールソフトの関連付けをしたい","1. Internet Explorerを起動し「ツール」－「インターネットオプション」をクリック
2. 「プログラム」タブで「プログラムの設定」をクリック
3. 「既定のプログラムの設定」をクリック
4. 左側の「プログラム」枠で利用しているメールソフト（例：Outlookなど）を選択し「すべての項目に対し、既定のプログラムとして設定する」をクリック
※ 1~3は「コンパネ」－「プログラム」－「既定のプログラム」をクリックし「既定のプログラムの設定」をクリックでもOKです。

以上で操作完了です。",,,
"340",,"2020/10/27",,,"メール,重要度,変更","メールの規定の重要度を変更する","1. 既定の重要度を変更する Outlookの「ファイル」タブ－「オプション」をクリック⇒「メール」をクリックし「既定の重要度レベル」を変更する
2. メッセージ単位で重要度を指定する メッセージを開き重要度「高」または「低」をクリックする （※標準に設定するには「高」または「低」ボタンを再度クリックして解除します。）

※受信したメッセージの重要度も変更することができます。
受信メッセージを開き「ファイル」タブ－「プロパティ」をクリック 重要度のドロップダウン▼から任意の重要度を指定し「閉じる」 メッセージを上書き保存する

以上で操作完了です。",,,
"341",,"2020/10/27",,,"送受信,タイミング,設定
メール,タイミング,設定","送受信グループの使い方について知りたい","◆現在の送受信のタイミングを変更する

1. 既定の送受信グループ「すべてのアカウント」を編集します。
2. 「送受信」タブ－「送受信グループ▼」－「送受信グループの定義」をクリック
3. 「次の時間ごとに自動的に送受信を実行する」で「○分」を指定し「閉じる」 （○分間隔で送受信を行います）
4. F9キーや「すべてのフォルダーを送受信」ボタンにより送受信を実行したい場合は「このグループを送受信に含める」にチェックを入れる
5. 「編集」をクリックし、特定のアカウントを除外したり、「受信」「送信」または両方を実行するかを指定する
6. 「OK」－「閉じる」をクリック ◆送受信グループを作成する 例：仕事用アカウントは5分ごとに自動受信、その他のアカウントは手動（F9キーまたはボタン）時のみ受信
7. 「送受信」タブ－「送受信グループ▼」－「送受信グループの定義」をクリック
8. 「新規作成」をクリックし送受信グループ名（例： 仕事）を入力
9. 仕事用のアカウントを選択し「この送受信グループに選択されたアカウントを含める」にチェックを入れ「OK」をクリック
10. 「次の時間ごとに自動的に送受信を実行する」で「5分」を指定し「閉じる」
11. デフォルトの送受信グループ「すべてのアカウント」は「次の時間ごとに自動的に送受信を実行する」のチェックを外す （※手動（F9キーやボタン）での送受信を行う場合は「このグループを送受信に含める」にチェックが入っている必要があります）

以上で操作完了です。",,,
"342",,"2020/10/27",,,"メール,フォント,変更","メールのフォントやフォントサイズを変更したい","メールメッセージのフォントやフォントサイズを変更するには3つのパターンがあります。

1. テキスト形式のメールを入力、表示する時のフォント
「 ファイル」タブ－「メール」－「ひな形およびフォント」をクリック
⇒「 テキスト形式のメッセージの作成と読み込み」にある「文字書式」をクリック⇒日本語（2バイト）用フォント、半角英数字（1バイト）用のフォントを指定する

2. HTML形式／リッチテキスト形式の新規メッセージに入力する時のフォント
「 ファイル」タブ－「オプション」－「メール」－「ひな形およびフォント」をクリック
⇒「 新しいメッセージ」にある「文字書式」をクリック
⇒日本語（2バイト）用フォント、半角英数字（1バイト）用のフォントを指定する

3. HTML形式／リッチテキスト形式のメールに返信（転送）する時の入力フォント
「 ファイル」タブ－「オプション」－「メール」－「ひな形およびフォント」をクリック
⇒「 返信／転送メッセージ」にある「文字書式」をクリック
⇒日本語（2バイト）用フォント、半角英数字（1バイト）用のフォントを指定する

以上で操作完了です。",,,
"343",,"2020/10/27",,,"メール,メッセージ,編集,ワード","メッセージの編集にWordが使用される","Outlook2010ではHTML／リッチテキスト形式のメールを編集する際はWordに基づくエディターを使用します。

（※補足参照） 従来のバージョン（2002／2003など）のように「メールの編集にMicrosoftWordを使用する」の有効／無効を切り替えるオプションはなくなりました。
Wordに基づくエディタ－を使用したくない場合はOutlook既定のメッセージ形式をテキスト形式にしてください。
「ファイル」－「オプション」をクリック 「メール」をクリックし「次の形式でメッセージを作成する」を「テキスト形式」にして「OK」をクリック",,,
"344",,"2020/10/27",,,"メール,起動,パスワード,解除
メール,ログイン,パスワード,解除","起動時のパスワードを削除したい","画面に表示されているパスワードダイアログを選択してください。","Outlookデータファイルのパスワードが表示される場合","表示されるパスワードダイアログがOutlookデータファイルの場合：

1. 正しいパスワードを入力してOutlookを起動
2. ナビゲーションウィンドウのメールボックスを右クリックし「データファイルのプロパティ」をクリック
3. 「詳細」をクリックし「パスワードの変更」をクリック
4. 「使用中のパスワード」を入力し「新しいパスワード」と「パスワードの確認」ボックスを空にし「OK」をクリック
5. 「OK」－「OK」をクリック

以上で操作完了です。",
,,,,,,,,"Exchange Server環境で「Windows セキュリティ」ダイアログが表示される場合","表示されるパスワードダイアログがExchange Server環境の「Windowsセキュリティ」の場合：

1. ナビゲーションウィンドウのメールボックスを右クリックし「データファイルのプロパティ」をクリック
2. 「詳細」をクリック
3. 「セキュリティ」タブで「ログオン情報を毎回入力する」のチェックを外す
4. 「OK」で全て閉じる

以上で操作完了です。",
,,,,,,,,"インターネット電子メール（またはネットワーク）パスワードが表示される場合","表示されるパスワードダイアログがeメール・ネットワークのものの場合：

送受信ができている状態で、度々パスワードダイアログが表示される場合はパスワードを保存するように設定しましょう。
1. 「ファイル」タブ－「アカウント設定」－「アカウント設定」をクリック
2. アカウントを選択して「変更」をクリックし「パスワードを保存する」にチェックを入れてパスワードを入力する

以上で操作完了です。

※送受信ができていない場合は、プロバイダーから入手した正しい情報を入力する必要があります。
※忘れてしまった場合はプロバイダーに新たにパスワードを設定してもらう必要があります。",
"345",,"2020/10/27",,,"メール,起動,パスワード
メール,ログイン,パスワード","起動時のパスワードを設定したい","現在使用しているシステム環境を選択してください。","POP3/SMTP環境の場合","POP3/SMTP環境で社内メールシステムにパスワードを設定する場合：

1. 「ファイル」タブ－「アカウントの設定」－「アカウントの設定」をクリック
2. 「データファイル」タブで該当アカウントを選択し「設定」をクリック
3. 「パスワードの変更」をクリック
4. 「新しいパスワード」「パスワードの確認」ボックスに任意のパスワードを入力し「OK」をクリック
5. 「OK」－「OK」をクリック
★ Outlook起動時、「Outlookデータファイルのパスワード」が表示されるようになります。

以上で操作完了です。",
,,,,,,,,"Exchange Server環境の場合","Exchange Server環境で社内メールシステムにパスワードを設定する場合：

1. ナビゲーションウィンドウに表示されるメールボックスを右クリックし「データファイルのプロパティ」をクリック
2. 「詳細」をクリック
3. 「セキュリティ」タブで「ログオン情報を毎回入力する」にチェックを入れる
4. 「OK」で全て閉じる
★ Outlook起動時、ドメインログインパスワードの入力を求められます。

以上で操作完了です。",
"346",,"2020/10/27",,,"自動,アドレス,BCC
BCC,追加,自動","BCCの自動追加をしたい","自動でBCCを追加したいのはどのような場合ですか？","BCCが自動追加される「返信用ボタン」を作成する","ボタンをクリックすると、BCCに特定のアドレスが追加された返信メッセージが開きます。

1. 「ホーム」タブ－「クイック操作」グループにある「新規作成」をクリック
2. クイック操作名を入力し「アクションの選択▼」から「返信」を選択
3. 「オプションの表示」をクリック
4. 「BCCの追加」をクリックし、BCCにアドレスを設定して「完了」をクリック

以上で操作完了です。
クイック操作としてボタンが作成されました。
受信メッセージを開いて（又は選択して）このボタンをクリックすると、BCCが追加された返信メッセージが開きます。",
,,,,,,,,"BCCが自動追加される「転送用ボタン」を作成する","ボタンをクリックすると、BCCに特定のアドレスが追加された転送メッセージが開きます。

1. 「ホーム」タブ－「クイック操作」グループにある「新規作成」をクリック
2. クイック操作名を入力し「アクションの選択▼」から「返信」または「転送」を選択
3. 「オプションの表示」をクリック
4. 「BCCの追加」をクリックし、BCCにアドレスを設定して「完了」をクリック

以上で操作完了です。
クイック操作としてボタンが作成されます。
受信メッセージを開いて（又は選択して）このボタンをクリックすると、BCCが追加された転送メッセージが開きます。",
,,,,,,,,"BCCが自動追加される「新規作成ボタン」を作成する","ボタンをクリックすると、BCCに特定のアドレスが追加された新規メッセージが開きます。

1. 「ホーム」タブ－「クイック操作」グループにある「新規作成」をクリック
2. クイック操作名を入力し「メッセージの作成」をクリック
3. 「オプションの表示」をクリック
4. 「BCCの追加」をクリックし、BCCにアドレスを設定して「完了」をクリック

以上で操作完了です。
クイック操作としてボタンが作成されます。
ボタンをクリックするとBCCが追加された新規メッセージが開きます。",
"347",,"2020/10/27",,,"メール,展開,保存
メール,折りたたみ,保存","展開・折りたたみが保存されない","1. 「表示」タブ－「ビューの設定」をクリック
2. 「グループ化」をクリック
3. 「グループの表示方法」で「最後の変更を保存する」を選択する

以上で操作完了です。",,,
"348",,"2020/10/27",,,"分類項目,一括,リセット
分類項目,一括,削除","分類項目マスタを初期化したい","1. Outlookを終了する
2. 「スタート」－「プログラムとファイルの検索」ボックスにOutlook /CleanCategories と入力してEnterキー （または「ファイル名を指定して実行」でOutlook /CleanCategories）
→ 分類項目マスターが初期化されます。
※アイテムに割り当てられた分類項目はそのまま保持されますが「分類項目マスターにない」と表示され色は付きません。

以上で操作完了です。",,,
"349",,"2020/10/27",,,"連絡帳,社外,アドレス,漢字名称
連絡帳,社外,アドレス,メールアドレス
連絡帳,送信者,表記,漢字
連絡帳,送信者,表記,メールアドレス","社外からのメールの送信者の表記が登録した名称にならない","社外から受信したメールは、ご自分の連絡帳で漢字名称を登録していても、メールアドレスの表示になります。
ご了承ください。",,,
"350",,"2020/10/27",,,"エクセル,アドレス,一括","Outlookで、Excelファイル上のメールアドレスにメールを一斉送信したい。","1. CSVカンマ区切りで保存しコピーペースト
2. アドレスのセル範囲だけを選択しCtrl+Cキーでコピー（タイトル行はコピーしない）
3. 新規ブック(A1)で右クリックし「形式を選択して貼り付け」をクリック
4. 「行列を入れ替える」にチェックを入れ「OK」→ 1行に連続して貼り付けられる 「ファイル」－「名前を付けて保存」で「ファイルの種類」を「CSV(カンマ区切り)(*.csv)」とし「保存」 「OK」－ 「はい」で閉じる（閉じる際、csvを保存しますか→「いいえ」） 保存したCSVファイルを右クリックし「プログラムから開く」→「メモ帳」をクリック
5. 1行にアドレスがカンマで区切って表示されているのでコピーして、メールの宛先に貼り付ける

以上で操作完了です。

★注！OUTLOOKはアドレスの区切りの初期値がセミコロン(;)なので「ファイル」－「オプション」－「メール」－「メッセージの送信」で「宛先の区切り文字にカンマも使用できる」にチェックを入れてから貼り付けてください。 （又はメモ帳でカンマをセミコロンに置換）",,,
"351",,"2020/10/27",,,"差し込み,印刷,メール
差し込み,印刷,送","Outlookで、差し込み印刷を使用してメールを送信したい。","1. 宛先データを用意する
2. Wordを起動し「差し込み文書」タブをクリック
3. 「差し込み印刷の開始▼」ボタンをクリックし「電子メールメッセージ」をクリック
4. メッセージの本文を入力
5. 「宛先の選択▼」ボタンをクリックし「既存のリストを使用」をクリック
6. 1で作成したリストを選択し「開く」－「OK」をクリック （※Outlookの連絡先から選択をクリックすると、連絡先フォルダの情報を利用できます。）
7. メール本文に自動的にデータ（氏名や会社名）を挿入するため、挿入箇所にカーソルを置き「差し込みフィールドの挿入▼」からフィールドを指定
8. 「完了と差し込み▼」をクリックし「電子メールメッセージの送信」をクリック
9. ▼ 宛先 … メールアドレスのフィールドを指定 ▼ 件名 … 入力 ▼ メール形式 … 「HTML」とする（他形式で は「許可」「拒否」等のボタンを押さなくてはならない）
10. 「OK」をクリックすると一斉に各宛先へ送信されます。

以上で操作完了です。",,,
"352",,"2020/10/27",,,"送信,トレイ,できない
送信.トレイ,削除
送信.トレイ,入る","「送信トレイ」に入り送信・削除できない","1. 「送信」ボタンをクリックしたらすぐ送信されるように設定する
「ファイル」－「オプション」－「詳細設定」の送受信にある「接続したら直ちに送信する」にチェック をいれる

2. 送信トレイのメールが削除できない場合は？

◆ 解決法1：オフライン状態にして削除する 「送受信」タブ－「オフライン作業」ボタンをクリック
⇒Outlookを再起動する
⇒送信トレイ内のメールを「Shift」キー +「DEL」キーで削除する

◆ 解決法2：Outlookをセーフモードで起動し削除する
Outlook を終了する
⇒[スタート] メニューをクリックし「プログラムとファイルの検索」ボックスに「Outlook /safe 」と入力しEnterキーを押す
⇒Outlookが起動したら送信トレイ内のメールを「Shift」キー +「DEL」キーで削除する

以上で操作完了です。",,,
"353",,"2020/10/27",,,"添付ファイル,多すぎ","「添付ファイルが多すぎます」と表示され、メールを送信できない","添付ファイルが多すぎる（大きすぎる）のが原因で、これ以上大きくなるとHRDが受け取れない為エラーになります。

1. 現在添付されている書類の解像度を下げ再度スキャンするか、
2. 添付の件数を少なくし送信→残りの書類をメールに添付して送信するかになります。

後者なら別便があることを必ずメールでお知らせしてください。",,,
"354",,"2020/10/27",,,"分類項目,メール,送れない","分類項目をメールで送れない","Exchange Server+Outlook：分類項目をメールに割り当てたまま送受信するには ExchangeServerおよびOutlookに対し、設定変更を行う必要があります。

◆ ExchangeServerで分類項目を消去しないよう設定する ◆
「スタート」－「すべてのプログラム」－「Exchange Server2010」－「Exchange Management Shell」をクリック
⇒「Set-TransportConfig -ClearCategories $False」と入力してEnterキー

◆ Outlookで「受信時に分類項目を消去する」仕分けルールを削除する ◆
デフォルトでは受信時に分類項目を消去するという自動仕分けルールが設定されています。
分類項目がついた状態で受信したい場合はこれを削除（Or解除）しましょう。
⇒Outlookを起動し「ファイル」タブ－「仕分けルールと通知のオプション」をクリック「メールの分類項目を消去する（推奨）」ルールのチェックを外すか、「削除」する

以上で操作完了です。",,,
"355",,"2020/10/27",,,"社外,送信,メール,取り消し
社外メール,送信,削除","社外へ送信したメールを取り消したい","外部メールに添付ファイルを送信した場合は、自動で暗号化（圧縮/*.zip）されて送られます。
※メール送信する際に圧縮ファイル(*.zip)で送信するとエラーになりますので、圧縮せずにお送りください。
※自動で付与されたパスワードは、「ShortCuts」フォルダのメール保留解除より確認ができます。
※外部メールアドレスへ送信されたメールは、5分間保留状態となり時間が経過すると送信されます。

外部メール送信先へは、別途暗号化されたパスワードの案内メールが送信されます。
※1：各送信先のメールサーバーのセキュリティ上、受信トレイではなく迷惑メールなどのリストに回される場合がありますので、送信者に必ずご確認頂きますようお願いします。
※2：外部メール送信先の方から添付ファイルが解凍できないなどの問合せが頻繁にございますが、ご本人の操作誤りが原因となります。
パスワードの内容のご確認して頂くようご説明をお願いします。
パスワードコピー時に空白（スペース、ブランク）が含まれている可能性がある。
コピーした内容をメモ帳やExcel等に一度貼付けて頂き、空白等が無いことをご確認した上で、パスワードの解凍をお願いします。
この手順を実施しても、解決されない場合は送信対象者のメールアドレス送信時に暗号化しないよう設定変更をする必要があります。
desknet'sNEOより信施意をお願いします。
個人情報等のセキュリティの兼ね合いもございますので、ルールは事前に確認した上で設定変更の申請して下さい。",,,
"356",,"2020/10/27",,,"社内,送信,メール,取り消し
社内メール,送信,削除","社内へ送信したメールを取り消したい","社内メールについては、メールサーバーに一時保留されておりませんので、即時受信されてしまいます。
なお、誤送信相手が閲覧していない場合、取消をすることは可能です。

システムグループでは、手順等のサポートは致しておりません。
不明点等については、部署内で完結して下さい。",,,
"357",,"2020/10/27",,,"分割,word,メール
分割,word,添付,送信","分割できないwordファイルをメールで送りたい","当社メール送信時に添付可能な容量は50MBとなっておりますが、送信先でも容量制限がされておりますので送信してもエラーメールが返信されます。
一般的な企業側は5MBの制限をかけている場合が多いですので送信時は、5MB以内に収めて送信頂くか、容量を超える場合は、分割して送信頂くようお願いしいます。

1ファイルのデータ容量が、5MB超える場合はページ等を分割して頂く等検討をお願いします。
編集が不可な場合は、会計ストレージファイルシェアをご利用することをお勧めします。
※ただしユーザ登録が無い場合は、別途ワークフロー申請が必要です。（申請から早くても3営業日はかかります。）
お急ぎの場合は、CD・DVDにデータを保存をお勧めします。CD・DVDへのデータ保存はワークフローより申請をお願いします。",,,
"358",,"2020/10/27",,,"メール,サイズ,調整
メール,容量,調整
メール,ファイル,サイズ,調整
メール,ファイル,容量,調整","ファイルサイズの調整方法を知りたい","メール送信時、添付ファイルの容量を調整する場合は事前にファイルサーバー内で容量のチェックを行って下さい。
対象のファイルを選択し、右クリックからプロパティを選択して下さい。
「全般」タブにサイズ容量が表示されていますので、ご自身で計算して頂き5MB以内になるよう分割して送付して下さい。",,,
"359",,"2020/10/27",,,"自動,アドレス,CC
CC,追加,自動","特定のアドレスを自動的にCCに追加したい","方法1：送信時に自動的にCCを追加する
※ CCに追加するアドレスはアドレス帳に登録しておいてください。
1. 「ファイル」タブ－「仕分けルールと通知の管理」をクリック
2. 「新しい仕分けルール」をクリック
3. 「送信メッセージにルールを適用する」を選択して「次へ」
4. 条件があれば設定し「次へ」（条件を設定しない場合、全ての送信メールのCCにアドレスが追加されます）
5. 「名前/パブリックグループをメッセージの[CC]に追加する」にチェックを入れ、下のボックスでCCに追加するアドレスを指定
6. 例外条件があれば設定し「次へ」
7. 仕分けルール名を入力し「完了」をクリック

以上で操作完了です。
「送信」ボタンを押すと自動的にCCにアドレスが追加されて送信されます。

方法2：ワンクリックでCCが追加されたメッセージを開く
クイック操作を使ってワンクリックでCCを追加します。
返信、転送、新規送信、の3つの操作ごとに設定しておく必要があります。
例：返信時に特定のアドレスがCCに追加されるようにする
1. 「ホーム」タブ－「クイック操作」グループにある「新規作成」をクリック
2. クイック操作名を入力し「アクションの選択▼」から「返信」を選択
3. 「オプションの表示」をクリック
4. 「CCの追加」をクリックし、CCにアドレスを設定して「完了」をクリック

以上で操作完了です。
クイック操作としてボタンが作成されます。
受信メッセージを開いて（又は選択して）このボタンをクリックすると、CCが追加された返信メッセージが開きます。",,,
"360",,"2020/10/27",,,"管理組合役員,メール,パスワード,解除
メール,暗号化,解除
メール,ロック,解除","外部へのメールのパスワードを解除したい","外部メール宛に送信する際、添付ファイルは自動で暗号化されたファイルで送信されます。
受信者にて暗号化解除が実施できない場合、desknet'sNEOより申請をお願いします。
※システムグループ受理後3営業日以内の対応となりますので、予めご了承下さい。",,,
"361",,"2020/10/27",,,"desknet'sNEO,自動転送
desknet'sNEO,自動,送信
desknet'sNEO,自動転送,設定","会社メールアドレスで受信したメールを携帯電話へ自動転送したい","会社メールアドレスで受信したメールを自動転送することは可能です。

ただし、以下条件のみとなります。ご確認ください。
1．会社より付与された携帯（人事総務部より『業務用携帯電話預り証兼誓約書』を提出済）のみ対象となります。
2．携帯メールアドレスの変更は原則禁止です。変更の際は、人事総務部へ『業務用携帯電話預り証兼誓約書』の再提出をお願いします。

desknet'sNEOより申請願います。",,,
"362",,"2020/10/27",,,"zip,メール,転送","zipファイル付きメールの転送方法について知りたい","転送方法について、2通りございますのでご確認下さい。

◆受信メールからの転送
対象のメールを選択し、メニューにある「転送」ボタンを選択して下さい。

◆送信メールからの転送
対象のメールを選択し、メニューにある「転送」ボタンを選択して下さい。",,,
"363",,"2020/10/27",,,"メール,転送,ワンクリック
メール,転送,特定","ワンクリックで特定の宛先に転送したい","1. 「○○へ転送」のクイック操作を作成する
(1) 「ホーム」タブ－「クイック操作」グループにある「新規作成」をクリック
(2) クイック操作名を入力（例：山田さんへ転送）
(3) 「アクションの選択▼」から「転送」を選択し「宛先」をクリックして転送先アドレスを指定
(4) 「オプションの表示」をクリックし「1分間待機してから自動的に送信」にチェックを入れる
(5) 「完了」をクリック

2. クイック操作でアイテムを転送する アイテムを選択（または開く）
(1) 作成したクイック操作をクリック
(2) 1分後に設定された宛先に転送されます。
（操作は1通ずつです。複数アイテムに対しこのクイック操作は動作しません。）

以上で操作完了です。",,,
"364",,"2020/10/27",,,"メール,転送,解除","メール転送設定の解除方法が知りたい","1. ［メール設定(ﾄﾞﾒｲﾝ・自動転送)］から「（グループ内）メール自動転送先設定 申請」を開きます
2. 「メール転送実行：転送しない」をクリックし、転送先アドレス：左側 空欄（入力されているものを削除）、右側 空欄（Ｖをクリックしてドロップダウンリストの1番上の空欄を選択）へ変更
3. 「決定」ボタンをクリック

※なお、反映には半日以上かかります。ご了承ください。",,,
"365",,"2020/10/27",,,"メール,ビュー,変更
メール,見え方,変更","Outlookのビューを変更したい","1.[表示] タブの [現在のビュー] で [ビューの変更] をクリックし、[ビューの管理] をクリックします。
2.[新規] をクリックします。
3.[新しいビュー名] ボックスに、ビューのわかりやすい名前を入力します。
4.[ビューの種類] ボックスの一覧で、目的のビュー形式 (ビュー形式: ビューの基本的な構造です。ビューを独自に作成する場合は、5 種類のビューのうち 1 つを選択し、情報の配置と書式を決定します。ビューの種類には、表形式、時間帯形式、日/週/月形式、カード形式、およびアイコン形式があります。)を選択します。
5.ビュー (ビュー: ビューを利用すると、同じ情報をさまざまな配置と形式で表示することができます。各フォルダーには、いくつかの標準のビューが用意されています。また、ユーザー定義ビューを作成することもできます。)の使用条件を変更するには、[使用条件] のオプションを設定し、[OK] をクリックします。
[=ビューの詳細設定: 新規ビュー] ダイアログ ボックスで、必要に応じてオプションを設定します。
6.オプションの設定が完了したら、[OK] をクリックします。
7.ビューをすぐに使用するには、[適用] をクリックします。

以上で操作完了です。",,,
"366",,"2020/10/27",,,"メール,パスワード,頻繁
パスワード,何回も
パスワード,何度も","社内メールのパスワード入力画面が頻繁に表示される","Outlook利用中、「ネットワークパスワード」または「インターネット電子メールパスワード」画面が頻繁に表示される場合の対処法をご紹介します。

1. POP3環境の場合：パスワードを保存する 「ファイル」タブ－「アカウント設定」－「アカウント設定」をクリック⇒アカウントを選択して「変更」をクリックし「パスワードを保存する」にチェックを入れてパスワードを入力する

2. Exchange Server環境の場合：ログオン情報を入力しない ナビゲーションウィンドウに表示されるメールボックスを右クリックし「データファイルのプロパティ」をクリック⇒「詳細」をクリック⇒「セキュリティ」タブで「ログオン情報を毎回入力する」のチェックを外す

3. 送受信ができない場合は プロバイダーから入手した正しい情報を入力する必要があります。忘れてしまった場合はプロバイダーに新たにパスワードを設定してもらいます。",,,
"367",,"2020/10/27",,,"メール,プレビューウィンドウ,既読","プレビューウィンドウ（閲覧ウィンドウ）で既読にならないようにする","1. 「ファイル」タブ－「オプション」をクリック
2. 「メール」をクリックし「閲覧ウィンドウ」をクリック
3. 「閲覧ウィンドウでの表示が終わったら開封済みにする」のチェックを外し「OK」をクリック

以上で操作完了です。",,,
"368",,"2020/10/27",,,"保存容量,不足,出来ない
保存容量,不足,送受信
保存容量,不足,メール","「保存容量が不足しているため、メールの送受信ができません。」と表示される","不要なメールを削除し、容量を確保してください。
ゴミ箱にあるメールも削除してください。",,,
"369",,"2020/10/27",,,"添付ファイル,1GB以上,送信
添付ファイル,5MB以上,送信
添付ファイル,送信,可能,容量","1GBを超える添付ファイルを送信したい","弊社がご案内できる可能添付ファイルデータの容量は5MBとなっております。
それ以上のファイルデータを送信する場合は、分割して送信先へお送り頂くか
会計ストレージファイルシェアを推奨しておりますので、こちらをご利用ください。",,,
"370",,"2020/10/27",,,"添付,可能,上限,社外
添付,可能,容量,社外
添付,容量,上限,社外
社外,メール,添付,サイズ
社外,メール,添付,容量
社外,メール,添付,上限","社外メールで添付可能なファイルの容量が知りたい","当社メール送信時に添付可能な容量は50MBとなっておりますが、送信先でも容量制限がされておりますので送信してもエラーメールが返信されます。
一般的な企業側は5MBの制限をかけている場合が多いですので送信時は、5MB以内に収めて送信頂くか、容量を超える場合は、分割して送信頂くようお願いしいます。

1ファイルのデータ容量が、5MB超える場合はページ等を分割して頂く等検討をお願いします。
編集が不可な場合は、会計ストレージファイルシェアをご利用することをお勧めします。
※ただしユーザ登録が無い場合は、別途desknet'sNEO申請が必要です。
（申請から早くても３営業日はかかります。）
お急ぎの場合は、CD・DVDにデータを保存をお勧めします。
CD・DVDへのデータ保存はワークフローより申請をお願いします。",,,
"371",,"2020/10/27",,,"結婚,メールアドレス","結婚をして名前が変更になり、人事関連システムで名前を修正後、メールアドレスも変更したい","名前が変更になりメールアドレスも変更したい場合は、「ID / メールアドレス申請システム 」よりメールアドレスの変更を申請します。
従業員番号とメールアドレスは紐づいていますので、メールアドレスが変更になっても旧メールアドレスのメールはそのまま閲覧できます。
ID / メールアドレス申請システム より変更を申請して承認されると翌日アドレス帳に反映、Outlookのアドレス帳に反映されるのは1日遅れとなります。
又、Outlookの表記上の名前は変更されません。
Outlookに表示されるメールアドレスも変更したい場合は、Outlookのプロファイルを再作成します。",,,
"372",,"2020/10/27",,,"夏季休暇,代休,優先,申請
夏季休暇,代休,優先,どちら","夏季休暇と代休の場合の優先取得について教えてください","夏季休暇は代休と同じで期限があり、また、代休のような買取もありませんので、夏季休暇から優先取得して頂いて結構です。",,,
"373",,"2020/10/27",,,"代休,取得期限
代休,取得,期限","代休の取得期限を教えてほしい","対象日の属する月の翌月、翌々月末までに取得してください。",,,
"374",,"2020/10/27",,,"早退,基準
早退,ルール","早退の基準が知りたい","早退は終業時刻前1時間以内の退社のことを指します。
その前に退社した場合は、半休扱いとなります。",,,
"375",,"2020/10/27",,,"遅刻,基準
遅刻,ルール","遅刻の基準が知りたい","遅刻は始業時刻1時間以内の出社のことを指します。",,,
"376",,"2020/10/27",,,"出向,目標
出向者,目標
出向後,目標
異動,目標
異動者,目標
異動後,目標
出向,人事考課シート
出向者,人事考課シート
出向後,人事考課シート
異動,人事考課シート
異動者,人事考課シート
異動後,人事考課シート","出向者の目標設定の方法が知りたい","1月～4月人事異動者：異動後の新部門で実施し人事考課シートを作成・提出する。新部門の一次評価者は、前任者にヒアリングを行い、内容を十分配慮して評価すること。
5月～8月人事異動者：新旧の両部門で実施し、新旧の両部門で人事考課シートを作成・提出する。最終的な評価は、新旧の部門在籍期間に応じて、期間按分したものを評価とする。
9月～12月人事異動者：異動前の旧部門で実施し、人事考課シートを作成・提出する。旧部門の一次評価者は、新部門の一次評価者に新部門在籍期間の業績・行動に関するヒヤリングを行い、内容を十分配慮して評価すること。

■注記：評価者について
評価者（一次評価者および二次評価者）が評価期間内に異動した場合は、評価する時点（期末：12月末日）における上司が評価を実施する。
ただし、評価をするにあたって、前任者にヒアリングを行い、内容を十分配慮して評価すること。",,,
"377",,"2020/10/27",,,"定期代,払い戻し
定期代,天引き
交通費,払い戻し
交通費,天引き","定期代の払い戻しについて知りたい","当社では、退職月の給与から天引きさせていただいております。",,,
"378",,"2020/10/27",,,"源泉徴収票,発行
源泉徴収票,いつ
源泉徴収票,郵送
源泉徴収票,何ヶ月後","源泉徴収票の発行時期が知りたい","退職の約2ヶ月後にご自宅へ郵送いたします。",,,
"379",,"2020/10/27",,,"利用制限,解除,反映
利用制限,権限,変更,反映","利用制限の権限変更を依頼したが、反映されない","システムグループにて発令日以降に、上長権限に設定変更を行っておりますがサーバー側の反映が正常に処理されていない可能性があります。
システムグループにて検証を行いますので、メールにてご依頼下さい。",,,
"380",,"2020/10/27",,,"社内,ネットワーク,接続
社内,ネットワーク,接続方法","社内ネットワークに接続できない","ProxySwitchを起動し、再度接続をお試しください。",,,
"381",,"2020/10/27",,,"臨時カード,複合機,プライベート印刷認証","臨時カードでの複合機のプライベート印刷認証はどうすればいいか","複合機側で臨時カードは使用せずに、｢認証｣ボタンから従業員番号とパスワードを液晶画面に入力して印刷してください。

具体的な手順としては：
1. 複合機の液晶画面右側にある数字のキーの左上「認証」ボタンを押します。
2. 液晶画面「ユーザー情報を入力してください」の登録ユーザー欄に従業員番号を入力し、「次へ」をタップします。
3. 液晶画面「パスワードを入力してください」の登録ユーザー欄にTOSSパスワードを入力し、右上の「確定」をタップします。

以上で操作完了です。
これで、普段IDカードをかざしている認証作業を、手動で行いました。
複合機の液晶画面左側にある「プライベート印刷」ボタンを押して、印刷してください。",,,
"382",,"2020/10/27",,,"TV会議システム,起動","TV会議システムが起動しない","テレビ会議の所管部署は人事総務部総務グループとなります。
接続手順・操作手順については、設置場所にあるマニュアルをご確認下さい。
不備・不具合については人事総務部総務グループへ問い合わせ下さい。",,,
"383",,"2020/10/27",,,"システム,問い合わせ,メール
システム,問い合わせ,電話
システム,問い合わせ,内線","システムへ問合せしたい","企画部システムグループへの直接・電話でのお問い合わせはご遠慮願います。
システムグループへの問合せはメールにてお願い致します。
メールがご利用できな状況の場合は、内線（4401）までご連絡下さい。",,,
"384",,"2020/10/27",,,"設備,設置,方法
PC,設置,方法
自席,設置,方法","設備の設置方法を知りたい","システムグループでは、座席移動に関して設置・サポートは致しません。ご自身で端末の移動をお願いします。
接続が分からない場合は、周りの方の端末接続を確認して設置下さい。

＜注意事項＞
・自席PCの接続を外す際、アダプタ及びディスプレイ用の電源ケーブル以外は絶対に抜かないで下さい。ネットワーク電源のHUBも設置してますので
誤って抜いてしまうと他の方に影響が出る可能性があります。必ずチェックして抜いて下さい。
・異動する際は、該当するものは基本すべて移動して下さい。
【デスクトップPC】本体／マウス／アダプタ電源ケーブル／ディスプレイ用ケーブル／ディスプレイ／キーボード
【ノートPC】本体／マウス／アダプタ電源ケーブル
・ファットクライアントPCの移動の際は、セキュリティワイヤーロックを解除する必要があります。
解除するマスターキーはシステムグループにて保管していますので、解除実施日時を事前にご連絡下さい。",,,
"385",,"2020/10/27",,,"外注契約,原本
外注,原本","外注契約の原本が見たい","原本は契約管理部にて保管をしております。
データは参考資料格納先に記載されている場所に物件ごとに保存しております。",,,
"386",,"2020/10/27",,,"解約通知書送付,方法
解約通知書,送付
解約通知書,送付方法
解約,通知書,送付","解約通知書送付までの流れが知りたい","①稟議起案
②決裁後の稟議を添付して、人事総務部へ捺印申請
③解約通知書の原本を経理部へ提出
④経理部にて発送後、原本は契約管理部へ
⑤契約管理部にて保管・PDF管理",,,
"387",,"2020/10/27",,,"捺印簿,保管場所
捺印簿,保管,場所","捺印簿の保管場所が知りたい","捺印簿の保管場所はお客様センターへお問い合わせください。",,,
"388",,"2020/10/27",,,"請求書,再発行
請求書,なくした","請求書を再発行してほしい","直接経理部へお問い合わせください。",,,
"389",,"2020/10/27",,,"ネットバンク,本日,依頼
ネットバンク,いつ,送金
ネットバンク,いつまで,送金
ネットバンク,至急,送金","ネットバンクに本日依頼したらいつまでに送金できますか","ネットバンク利用ルールを確認の上、対応可能な案件に関しては承ります。
基本的に3営業日後に送金が可能です。",,,
"390",,"2020/10/27",,,"手形入金,処理方法
手形,入金,対処
手形取引,処理方法
手形,取引,対処
手形取引,入金,対処","手形入金があった場合の処理方法が知りたい","①各部 ：業者からの発送日が分かったら、経理部へ連絡
②経理部：手形が届き次第、経理部にて開封 ※宛先は必ず経理部宛にしてください
③経理部：各部経理担当者へ到着の連絡及び、コピーを渡す
④各部 ：コピーで金額確認後、経理部へ相違ないか連絡
⑤経理部：銀行へ持ち込み
⑥各部 ：伝票起票（受取手形/未収） ※普通預金に着金後、入金処理",,,
"391",,"2020/10/27",,,"夏季賞与,対象
夏季賞与,対象者
夏季賞与,算定期間
夏季賞与,算定,期間
夏季賞与,算定,時期
夏季賞与,起算","夏季賞与の対象が知りたい","夏季賞与算定期間は12/1～5/31、かつ5/31在籍者が対象となっております。",,,
"392",,"2020/10/27",,,"総残業時間,時間外手当,違う
総残業時間,時間外手当,合わない
総残業時間,算出
時間外手当,算出
勤務表,給与明細,違う","勤務表の総残業時間と給与明細の時間外手当の時間が同一でない理由について知りたい","勤務表の総残業時間は休日勤務時間や深夜残業も全て含まれて表記されています。
一方の給与明細には項目が分かれて記載されております。",,,
"393",,"2020/10/27",,,"派遣社員,年度途中,昇給
派遣社員,年度,途中,昇給","派遣社員の時給を年度途中で昇給することは可能か","派遣社員の時給アップは前年度の勤務状況（業務量の増加等を含む）を踏まえて経営会議（2月～3月）で決定し、4月1日から実施していますので、年度途中での昇給はできません。",,,
"394",,"2020/10/27",,,"日割り,算出方法
日割り,算出,方法","日割りの算出方法が知りたい","①入社・休職（勤務継続の意思がある）
「支給」の考え→固定給（業務手当込）/暦日数
※端数切上げ

②退職
「控除」の考え→固定給（業務手当込）/暦日数
※端数切捨て

③欠勤
「欠勤日数分控除」の考え→固定給（業務手当込）/21.7
※単発で発生する場合は端数切捨て",,,
"395",,"2020/10/27",,,"1時間当たり,基礎賃金,算出方法
毎時,基礎賃金,算出方法
1時間,基礎賃金,算出方法","勤務時間1時間当たりの基礎賃金算出方法が知りたい","基準内給与（基本給+加給）/155
※業務手当（基準外）は含まない。",,,
"396",,"2020/10/27",,,"代休未取得,精算期限
代休未取得,給料反映時期
代休未取得,精算,期限
代休未取得,給料,反映
代休,未取得,精算期限
代休,未取得,給料反映時期
代休,未取得,精算,期限
代休,未取得,給料,反映","代休未取得の場合の精算期限と給料反映時期について知りたい","代休未取得 3ヶ月後に精算
（例：4月の休日出勤分の代休が消化できなかった→6末で失効、7月の給料に反映。）",,,
"397",,"2020/10/27",,,"失効代休,清算対象
失効,代休,清算対象
失効代休,清算,対象
失効,代休,清算,対象
失効代休,正社員
失効代休,契約社員","失効代休の精算対象について知りたい","＜正職員＞
・1～2等級 基礎賃金×1.00×勤務時間(※①)
・3～4等級 上記①に加え、3,500円
・5等級以上 3,500円

＜契約社員＞月給
・契約社員（管理職扱い） 精算なし
・契約社員（一般職） 正職員1～2等級と同じ

＜契約社員＞時給
・代休清算あり（時給×1.00×勤務時間）
・割増あり（実働7：10までは、土祝→0.25、日→0.35のみ）
・3500円なし",,,
"398",,"2020/10/27",,,"出張,残業,日当
出張,残業,宿泊費
出張,休日出勤,日当
出張,休日出勤,宿泊費","出張時の残業代・休日出勤手当は旅費規程の日当・宿泊費に含まれますか","含まれません。
通常通り勤務表の実績入力と休日出勤の届出を行ってください。
日当・宿泊費は経費精算として行いますので、別途経費精算用口座にご入金致します。",,,
"399",,"2020/10/27",,,"定期代,給付基準
定期代,給付,基準","通勤定期の給付基準について知りたい","経路が複数ある場合には最低運賃を給付いたします。
なお、乗換回数や時間も考慮し、合理的な理由があれば最低運賃の1割までなら認めています。
詳細は人事部へお問い合わせください。
もちろん、差額を自己負担で払い自分の通いやすい経路できても問題はありません。",,,
"400",,"2020/10/27",,,"休日勤務,届出,分類
休日,勤務,届出,分類","休日勤務の届出の分類について知りたい","届出の分類：
4時間以上 ｢休日出勤｣
2時間以上4時間未満 ｢半日休日出勤｣
2時間未満 ｢買上出勤｣",,,
"401",,"2020/10/27",,,"1日代休,半日代休","1日代休と半日代休について知りたい","1日代休を半日代休ずつ2回取得することはできませんが、半日代休2回を1日代休として申請することは可能です。",,,
"402",,"2020/10/27",,,"親,介護,休暇,申請
親族,介護,休暇申請","親の介護のために休暇を申請したい","下記の方法があります。

1．失効有給積立休暇
（※本人の積休残日数を確認すること）
2．介護休暇

1．失効有給規定第4条
・連続して1週間（暦日）以上の休業が必要と会社が認めた場合（診断書にて判断）はその期間とする。同一家族につき30日を限度とする。
・有給休暇と同様の扱い。
・休暇申請（積休）にて申請、備考に介護の旨を入力。

2．失効有給規定第5章第18条
・2週間以上の期間に渡り常時介護を必要とする状態の者。
・有給休暇とは別に、該当家族1人につき5日/年間の取得が可能。
・無給",,,
"403",,"2020/10/27",,,"現業員,半日休暇
現業員,半日,休暇
現業,半日休暇
現業,半日,休暇
現業員,半日,休暇制度
現業,半日休暇制度","現業員の半日休暇の申請方法が知りたい","現業員側は半日休暇制度がないため、 有給休暇の申請をお願いします。",,,
"404",,"2020/10/27",,,"送金,毎月,何日
送金,日,いつ
送金,毎月,いつ
送金,日,いつ","送金される日が知りたい","毎月10日に送金いたします。(土日祝の場合は翌営業日になります）",,,
"405",,"2020/10/27",,,"翌月,送金,申請
翌月送金,申請
翌月送金,申請方法","翌月に送金してもらうには、いつまでに申請すればいいか","キャッシュカード物件 月末
現金書留物件 最終2営業日前",,,
"406",,"2020/10/27",,,"名義,変更,申請","婚姻等、名義を変更した場合の申請方法が知りたい","①結婚届
→ご入力後、ワークフローにて添付申請
②給与振込依頼書
③健康保険厚生年金保険被保険者氏名変更届
④現在お持ちの保険証
⑤本年度給与所得者の扶養控除等の（異動）申告書
⑥財形預金変更申込書
→全て、ピンク色の箇所をご記入、ご捺印いただき原本をご返送",,,
"407",,"2020/10/27",,,"印刷機,エラー,印刷
PDF,印刷機,エラー","複合機がエラーになり、PDFが印刷できない","印刷 PDFを印刷時の出力の設定に不備があります。

PDFを印刷する画面にて、『「詳細設定」→「画像として印刷」にチェックを付ける』及び『PDFのサイズに合わせて印刷にチェックをつける』を実施して下さい。",,,
"408",,"2020/10/27",,,"印刷機,スキャン,保存,PDF,作成","新複合機でスキャンができない・保存場所にPDFが作成されない","他の職員もスキャンできていないかご確認下さい。
他職員も同じ事象でファイルが格納されていない場合、システム側の問題の可能性がありますのでシステムグループにメールにて問い合わせ下さい。

特定ユーザーのみの場合、もう一度フォルダ内に格納されていないかご確認をお願いします。
フォルダの並び替え等で見過ごされている可能性があります。",,,
"409",,"2020/10/27",,,"指定,スキャン,ファイル,格納
指定,スキャン,ファイル,保存
指定,フォルダ,スキャン,格納
指定,フォルダ,スキャン,保存","指定したスキャンフォルダにファイルが格納されない","他の職員もスキャンできていないかご確認下さい。
他職員も同じ事象でファイルが格納されていない場合、システム側の問題の可能性がありますのでシステムグループにメールにて問い合わせ下さい。

特定ユーザーのみの場合、もう一度フォルダ内に格納されていないかご確認をお願いします。
フォルダの並び替え等で見過ごされている可能性があります。",,,
"410",,"2020/10/27",,,"スキャン,保存,場所,変更
スキャン,保存先,変更","スキャンの保存先を変更したい","マンションサポート部（横浜除く）の個別スキャンフォルダの設定については、お客様センターが担当しております。
設定等については、お客様センターに問い合わせください。※横浜支店は、事務担当へご確認下さい。
※それ以外の部署については部署内フォルダ内に設定しているスキャンフォルダ以外の利用は原則禁止としております。予めご了承下さい。",,,
"411",,"2020/10/27",,,"個人,スキャン,設定,エラー","個人スキャン設定を行なっているが、エラーが表示される","エラーの原因として人為的操作の可能性があります。
転送先のフォルダ名称及び、スキャン設定時のユーザー名またはパスワードが正しいか確認して下さい。
※パスワード等を複数回誤るとアカウントロックされますのでご注意下さい。

対処不可の場合は、システムグループへメールにて問合せ下さい。",,,
"412",,"2020/10/27",,,"東芝端末,複合機,エラー
東芝端末,ドライバ,インストール済み","PCと複合機の接続ができない","1. ［スタート］－［デバイスとプリンター］から、SSDで始まる複合機を右クリック
2. 「デバイスの削除」をクリックし、削除
※なお、削除には管理者用のIDとパスワードが必要ですのでシステムサポートへご連絡ください
3. FAXを選択して［プリントサーバープロパティ］－［ドライバ］タブをクリック、FXから始まるものを選択して削除
4. 改めて必要な複合機を設定

以上で操作完了です。",,,
"413",,"2020/10/27",,,"複合機,設定","複合機の設定をしたが、ホチキスなどの設定ができない","1. ［スタート］－［デバイスとプリンタ］から該当の複合機を右クリックして［プリンターのプロパティ］－［プリンタ構成］タブを開きます
2. 「プリンターとの通信設定｣ボタンをクリック
3. 自動取得「する」に黒丸をして｢プリンタ本体から情報を取得｣ボタンをクリック
4. 1段下に｢取得しました｣と表示されたのを確認した後、OKボタンで開いた画面を閉じます
5. 該当の複合機を右クリックして［印刷設定］を開き、フィニッシャー情報が読み込まれた事を確認

以上で操作完了です。",,,
"414",,"2020/10/27",,,"印刷機,不具合,他
印刷機,不具合,別","自部署の複合機に不具合が生じたので、他の複合機を使用したい","所属部署が使用している複合機（プリンター）が故障した場合、他部署の複合機（プリンター）の一時的に利用については人事総務部総務グループ管轄にて取り纏めておりますので、所属部署部長、対象部署部長及び総務グループ上長より了承頂いた上、システムグループにメールにてご依頼下さい。

※CCに所属部署部長、対象部署部長及び人事総務部総務グループ上長を必ず含めて送信願います。
※故障が復旧したら、即時システムグループへ解除依頼を致します。",,,
"415",,"2020/10/27",,,"印刷機,データ,詰まり","複合機のデータ詰まりを直してほしい","ファイルデータ出力時にエラーなどで、リモート接続用サーバー側にデータが滞留している場合は、原則エラーが発生しているユーザー側にて削除して頂く必要があります。
但し、該当者が不在・外出時で対応頂けない場合は、「事象発生しているリモート接続用サーバー機」及び対象プリンター名を必ず記入の上、システムグループへメールにて作業依頼をお願いします。",,,
"416",,"2020/10/27",,,"プリンタ,設定,カラー,白黒,印刷
プリンタ,白黒印刷,原因","プリンタ設定をカラーにしても、白黒印刷されてしまう","白黒印刷される原因は、各アプリケーション毎で設定があります。",,,
"417",,"2020/10/27",,,"印刷機,FAX,受信
印刷機,FAX,不具合","複合機がFAXを受信しない","ファックスの不具合については、直接人事総務部へ問い合わせ下さい。",,,
"418",,"2020/10/27",,,"特定,印刷機,印刷できない","特定の複合機から印刷ができない","利用している複合機（プリンター）が複数台あり、特定の複合機（プリンター）のみ出力されない場合、以下の事項をご確認下さい。

1. 「デバイスとプリンター」より特定の複合機（プリンター）の印刷ジョブ状況をご確認下さい。状態においてエラーと表示されている場合があれば印刷した対象者に削除依頼をお願いします。
2. 印刷ジョブに異常は見られない場合は、対象複合機（プリンター）側にエラーが発生していないか確認して下さい。異常があり対応不可の場合は、対象業者に御連絡下さい。
3. 対象複合機（プリンター）に利用している全職員が印刷できない場合、または一部のみ利用できない場合、システムグループにて原因を確認致しますので、事象の詳細を必ずご記入の上、メールにて問合せ下さい。",,,
"419",,"2020/10/27",,,"縦横,変更,印刷
プレビュー,縦横,違う
印刷,画面,向き","プレビューとは縦横異なる方向で印刷される","印刷画面にて向きが「自動縦/横」になっている事を確認して下さい。
1度変更を行うとその情報が記憶されている為、実際の用紙向きが横でも縦に印刷されてしまいます。",,,
"420",,"2020/10/27",,,"指定,サイズ,異なる
印刷,サイズ,異なる","指定した用紙サイズと異なるサイズで印刷されてしまう","PDFの印刷画面にて「PDFのページサイズに合わせて用紙を選択」にチェックが付いていない事を確認して下さい。
※確実に用紙設定を行う場合は、PDFの印刷画面のプリンタのプロパティより現行サイズや原稿の向きを設定してから印刷を行って下さい。",,,
"421",,"2020/10/27",,,"用紙,サイズ,変更","用紙サイズを変更したい","以下の手順よりご確認下さい。

パターン1．メニューバーより「ページレイアウト」から「サイズ」を選択します。指定用紙サイズを選択してください。
パターン2．印刷→プリンターのプロパティ→原稿サイズ→ユーザ定義用紙より用紙サイズを選択して下さい。",,,
"422","1","2020/10/27","サービス概要","全般","ロングフライト,辛い
出張,辛い
腰,痛い","ロングフライトがつらいです","我慢して下さい","我慢して下さい","いやです",
"423",,"2020/10/27","サービス概要","sAI Chat","サイチャット
sAI","sAI Chat","知りたいことを選択してください","機能紹介","機能紹介はこちらのビデオで説明いたします。
<iframe width='100%' src='https://www.youtube.com/embed/TmmLV-NS7Jo' frameborder='0' allow='accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture' allowfullscreen></iframe>",
,,,,,,,,"料金プラン","大きく初期費用と月額費用に分けられます。
料金プランは<a href='https://saichat.jp/saichat/#price' target='_blank'>こちら</a>をご覧ください。",
"424",,"2020/10/27","サービス概要","全般","料金","料金プラン","大きく初期費用と月額費用に分けられます。
料金プランは<a href='https://saichat.jp/saichat/#price' target='_blank'>こちら</a>をご覧ください。",,,
"425",,"2020/10/27","サービス概要","sAI Search","サイサーチ
sAI","sAI Search","sAI Searchは高速・高精度で答えが見つかるAI搭載のFAQ検索エンジンです。",,,
`;
